{
    "sitzungsnummer": "20205",
    "text": "Plenarprotokoll 20/205\nDeutscher Bundestag\nStenografischer Bericht\n205. Sitzung\nBerlin, Montag, den 16. Dezember 2024\nInhalt:\nTagesordnungspunkt 1: Dr. Dirk Spaniel (fraktionslos) . . . . . . . . . . . . . . . 26531 A\nArmand Zorn (SPD). . . . . . . . . . . . . . . . . . . . . . . . . 26531 C\nAntrag des Bundeskanzlers gemäß Arti-\nkel 68 des Grundgesetzes. . . . . . . . . . . . . . . . . . . 26495 A Dr. Christina Baum (AfD) (Erklärung nach\n§ 31 GO) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 26532 C\nDrucksache 20/14150\nOlaf Scholz, Bundeskanzler . . . . . . . . . . . . . . . . . 26495 B\nNamentliche Abstimmung . . . . . . . . . . . . . . . . . . 26532 C\nFriedrich Merz (CDU/CSU) . . . . . . . . . . . . . . . . . 26501 D\nDr. Robert Habeck, Bundesminister BMWK . 26506 D\nErgebnis . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 26533 C\nChristian Lindner (FDP). . . . . . . . . . . . . . . . . . . . . 26511 C\nDr. Rolf Mützenich (SPD) . . . . . . . . . . . . . . . . . . . 26513 C Nächste Sitzung . . . . . . . . . . . . . . . . . . . . . . . . . . . . 26536 C\nDr. Alice Weidel (AfD). . . . . . . . . . . . . . . . . . . . . . 26517 D\nAlexander Dobrindt (CDU/CSU) . . . . . . . . . . . . 26519 D\nAnlage 1\nChristian Dürr (FDP). . . . . . . . . . . . . . . . . . . . . . . . 26521 D\nEntschuldigte Abgeordnete . . . . . . . . . . . . . . . . . . 26537 A\nAnke Rehlinger, Ministerpräsidentin (Saar-\nland) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 26523 A\nTino Chrupalla (AfD) . . . . . . . . . . . . . . . . . . . . . . . 26525 A\nAnlage 2\nSören Pellmann (Die Linke) . . . . . . . . . . . . . . . . . 26526 B\nErklärungen nach § 31 GO zu der namentli-\nDr. Sahra Wagenknecht (BSW) . . . . . . . . . . . . . . 26527 B\nchen Abstimmung über den Antrag des Bun-\nFrauke Heiligenstadt (SPD). . . . . . . . . . . . . . . . . . 26528 A deskanzlers gemäß Artikel 68 des Grundgeset-\nStefan Seidler (fraktionslos) . . . . . . . . . . . . . . . . . 26528 D zes\nJoana Cotar (fraktionslos) . . . . . . . . . . . . . . . . . . . 26529 C (Tagesordnungspunkt 1) . . . . . . . . . . . . . . . . . . . . . 26537 B\nThomas Seitz (fraktionslos). . . . . . . . . . . . . . . . . . 26530 A Thomas Heilmann (CDU/CSU) . . . . . . . . . . . . . . 26537 B\nRobert Farle (fraktionslos). . . . . . . . . . . . . . . . . . . 26530 C Nicole Höchst (AfD). . . . . . . . . . . . . . . . . . . . . . . . . 26537 D\nDeutscher Bundestag – 20. Wahlperiode – 205. Sitzung. Berlin, Montag, den 16. Dezember 2024 2 6 4 9 5\n(A) (C)\n205. Sitzung\nBerlin, Montag, den 16. Dezember 2024\nBeginn: 13.00 Uhr\nPräsidentin Bärbel Bas: ren? Haben wir Vertrauen in uns und unser Land, oder\nSehr geehrte Damen und Herren! Liebe Kolleginnen setzen wir unsere Zukunft aufs Spiel? Riskieren wir un-\nund Kollegen! Ich wünsche Ihnen allen einen schönen seren Zusammenhalt und unseren Wohlstand, indem wir\nTag. Die Sitzung ist eröffnet. längst überfällige Investitionen verschleppen, indem wir\ndie notwendige Unterstützung der Ukraine und Investi-\nIch rufe auf den Tagesordnungspunkt 1: tionen in unsere Bundeswehr aufrechnen gegen gute Ge-\nsundheit und Pflege, gegen stabile Renten und leistungs-\nBeratung des Antrags des Bundeskanzlers ge- fähige Kommunen?\nmäß Artikel 68 des Grundgesetzes\nDiese Entscheidung ist so grundlegend, dass sie vom\nSouverän selbst getroffen werden muss, von den Wäh-\nDrucksache 20/14150\nlerinnen und Wählern.\n(B) Über den Antrag werden wir später namentlich abstim- (Beifall bei der SPD sowie bei Abgeordneten (D)\nmen. des BÜNDNISSES 90/DIE GRÜNEN)\nFür die Aussprache im Anschluss an die Erklärung des Diese Entscheidung ist so grundsätzlich, dass ich die Un-\nBundeskanzlers wurde eine Dauer von 120 Minuten ver- einigkeit darüber in der von mir geführten Regierung\neinbart. nicht länger dulden konnte.\nDas Wort zu einer Erklärung hat zuerst der Bundes- (Zurufe von der CDU/CSU: Oh!)\nkanzler Olaf Scholz.\nDeshalb habe ich im November den Bundespräsidenten\n(Beifall bei der SPD sowie bei Abgeordneten gebeten, den Bundesminister der Finanzen zu entlassen.\ndes BÜNDNISSES 90/DIE GRÜNEN)\n(Beifall bei der SPD sowie bei Abgeordneten\ndes BÜNDNISSES 90/DIE GRÜNEN)\nOlaf Scholz, Bundeskanzler:\nPolitik ist kein Spiel, liebe Kolleginnen und Kollegen.\nFrau Präsidentin! Meine Damen und Herren! Es ist das\nIn eine Regierung einzutreten, dafür braucht es die nötige\nsechste Mal in der Geschichte der Bundesrepublik, dass\nsittliche Reife.\nein Bundeskanzler den Antrag nach Artikel 68 des\nGrundgesetzes stellt. Zweimal wollten sich Vorgänger (Beifall bei der SPD sowie bei Abgeordneten\nvon mir dadurch den Rückhalt ihrer Regierungskoalition des BÜNDNISSES 90/DIE GRÜNEN – La-\nsichern. In den anderen drei Fällen nutzten Willy Brandt, chen bei Abgeordneten der CDU/CSU, der\nHelmut Kohl und Gerhard Schröder den Artikel 68, um AfD und der FDP – Zurufe von der FDP)\nNeuwahlen zu ermöglichen. Die Bundestagswahl vorzu-\nWer in eine Regierung eintritt, der trägt Verantwortung\nziehen, das ist auch mein Ziel.\nfür das ganze Land, Verantwortung, die über das eigene\n(Beifall bei Abgeordneten der SPD und des Parteiprogramm, die eigenen Wählerinnen und Wähler\nBÜNDNISSES 90/DIE GRÜNEN – Lachen hinausgeht, Verantwortung für 84 Millionen Mitbürgerin-\nbei Abgeordneten der CDU/CSU) nen und Mitbürger.\nBei dieser Wahl können dann die Bürgerinnen und Bürger (Beifall bei der SPD sowie bei Abgeordneten\nden politischen Kurs unseres Landes vorgeben. Darum des BÜNDNISSES 90/DIE GRÜNEN – Zuruf\ngeht es. des Abg. Dr. Gottfried Curio [AfD])\nDie Vertrauensfrage richte ich deshalb heute an die Mit dieser Maßgabe habe ich eine Koalition aus drei\nWählerinnen und Wähler. Sie lautet: Trauen wir uns zu, sehr unterschiedlichen Parteien gebildet. Das war nicht\nals starkes Land kraftvoll in unsere Zukunft zu investie- einfach; aber das ist gelungen.\n26496 Deutscher Bundestag – 20. Wahlperiode – 205. Sitzung. Berlin, Montag, den 16. Dezember 2024\nBundeskanzler Olaf Scholz\n(A) (Lachen bei Abgeordneten der CDU/CSU) Aber dann müssen wir uns doch fragen: Wie viel stärker (C)\nkönnte unsere Wirtschaft wachsen,\nDas musste gelingen, weil es dem Auftrag der Wählerin-\nnen und Wähler nach der letzten Bundestagswahl ent- (Zuruf von der SPD: … ohne diese CDU/\nsprach. CSU!)\nÜber drei Jahre hinweg habe ich diese Koalition immer wenn unsere Infrastruktur auf Vordermann wäre, wenn\nwieder zu Ergebnissen und Kompromissen zusammen- wir schon heute die Stromnetze, Windräder und Solar-\ngeführt. parks hätten, die wir für eine saubere, sichere und bezahl-\n(Jens Spahn [CDU/CSU]: Geführt war da gar bare Energieversorgung brauchen,\nnichts!)\n(Beatrix von Storch [AfD]: Mitten in der\nDafür brauchte es viel Kraft. Kraft brauchte schließlich Dunkelflaute!)\nauch meine Entscheidung, die Koalition zu beenden, weil\nStromnetze, Windräder und Solarparks, die einige der\nes so nicht mehr weiterging.\nhier vertretenen Parteien jahrelang bekämpft haben?\n(Beifall bei der SPD sowie bei Abgeordneten\n(Beifall bei der SPD sowie bei Abgeordneten\ndes BÜNDNISSES 90/DIE GRÜNEN)\ndes BÜNDNISSES 90/DIE GRÜNEN)\nUnd damit meine ich nicht nur die wochenlange Sabo-\nSolche Kurzsichtigkeit mag kurzfristig Geld sparen. Die\ntage der eigenen Regierung durch die Freien Demokra-\nHypothek auf unsere Zukunft aber ist unbezahlbar.\nten.\n(Zuruf des Abg. Hermann Gröhe [CDU/CSU])\n(Zurufe von der FDP: Oh!)\nDie Wahrheit über dieses Schauspiel ist inzwischen ans Und deshalb: Ja, es ist höchste Zeit, kraftvoll und ent-\nLicht gekommen. So etwas schadet nicht nur dem An- schlossen in Deutschland zu investieren.\nsehen einer Regierung, sondern dem Ansehen der Demo- (Beifall bei der SPD sowie bei Abgeordneten\nkratie insgesamt. Das ist der Schaden, den dieses Schau- des BÜNDNISSES 90/DIE GRÜNEN)\nspiel angerichtet hat. Diesen Schaden bedaure ich\nzutiefst. Das ist in den letzten Jahrzehnten zu kurz gekommen.\n(Beifall bei der SPD sowie bei Abgeordneten Und vergessen wir nicht: Wir leben heute in einer\ndes BÜNDNISSES 90/DIE GRÜNEN – Abg. neuen Zeit. Rund um den Globus – in Asien, Afrika\nChristian Dürr [FDP] schüttelt den Kopf) und Lateinamerika – entstehen neue, wirtschaftlich starke\nMachtzentren. Sie verlangen zu Recht mehr Mitsprache\n(B) Denn wir schulden den Bürgerinnen und Bürgern An- und einen größeren Anteil am weltweiten Wohlstand. Die (D)\nstand und Ernsthaftigkeit.\nJahrzehnte, in denen eine immer engere Zusammenarbeit\n(Beifall bei der SPD – Zurufe von der CDU/ zwischen den Kontinenten quasi automatisch für Stabili-\nCSU und der FDP) tät und steigenden Wohlstand gesorgt hat, sind vorbei.\nDavor darf niemand die Augen verschließen.\nWie schon gesagt: Ursächlich für meine Entscheidung,\ndie Regierungskoalition zu beenden, war aber etwas an- (Beifall bei der SPD)\nderes.\nMeine Damen und Herren, keine Wählerin, kein Wäh-\n(Hermann Gröhe [CDU/CSU]: Die eigene ler konnte bei der vergangenen Bundestagswahl die He-\nUnfähigkeit!) rausforderungen voraussehen, mit denen wir in den letz-\nten drei Jahren zu kämpfen hatten.\nUrsächlich war eine noch viel bedeutendere Frage, näm-\nlich die Frage, ob und wie wir in unser Land investieren, (Zuruf von der AfD: Selbst verschuldet!)\nkraftvoll und entschlossen oder kleinkrämerisch und ver-\nHeute führt eine hochgerüstete Atommacht Krieg in Eu-\nzagt? Von dieser Frage hängt alles andere ab: unsere\nropa, nur zwei Flugstunden von hier. Wir müssen massiv\nSicherheit, unser künftiger Wohlstand,\nin unsere Sicherheit und Verteidigung investieren, um\n(Lachen des Abg. Martin Erwin Renner [AfD]) diese Herausforderung zu bestehen. Heute sind wir mit\ndie Wettbewerbsfähigkeit unserer Wirtschaft, gute Arbeit schweren wirtschaftlichen Verwerfungen konfrontiert:\nund Bildung und nicht zuletzt der soziale Zusammenhalt Energiekrise, Abschottung, unfairer Wettbewerb. Das\nim Land. trifft gerade unsere weltweit vernetzte Wirtschaft härter\nals andere.\n(Beifall bei der SPD sowie bei Abgeordneten\nViele Bürgerinnen und Bürger fragen sich: Geht das\ndes BÜNDNISSES 90/DIE GRÜNEN)\nfür mich gut aus? Geht es überhaupt noch um meine\nWir werden hier sicherlich gleich wieder hören, Familie, um mein Dorf, meine Stadt? – Dass solche Fra-\nDeutschlands Wirtschaft wachse zu wenig im internatio- gen heute gestellt werden, ist doch kein Wunder.\nnalen Vergleich.\n(Hermann Gröhe [CDU/CSU]: Bei dieser Re-\n(Jens Spahn [CDU/CSU]: Sie schrumpft!)\ngierung, ja!)\nUnd das stimmt: Wir brauchen mehr Wachstum.\nZüge fahren unpünktlich, Straßen sind nicht instand, un-\n(Steffen Bilger [CDU/CSU]: Ein grünes Wirt- sere Bundeswehr war bis zur Zeitenwende in einem be-\nschaftswunder haben Sie versprochen!) dauernswerten Zustand,\nDeutscher Bundestag – 20. Wahlperiode – 205. Sitzung. Berlin, Montag, den 16. Dezember 2024 2 6 4 9 7\nBundeskanzler Olaf Scholz\n(A) (Thorsten Frei [CDU/CSU]: Ja, und wer ist (Alexander Hoffmann [CDU/CSU]: Rücktritt!) (C)\ndafür verantwortlich? – Weitere Zurufe von\nDafür braucht es das klare Signal der Wählerinnen und\nder CDU/CSU)\nWähler.\n5 G und schnelles Internet kommen in Deutschland erst\n(Hermann Gröhe [CDU/CSU]: Rücktritt!)\njetzt flächendeckend voran. Mit solchen Versäumnissen\naufzuräumen, das ist eine Generationenaufgabe; das ist Der neue Nobelpreisträger für Wirtschaft, Daron Ace-\ndie Aufgabe unserer Generation, liebe Kolleginnen und moğlu, hat kürzlich gesagt, Deutschlands größtes wirt-\nKollegen. schaftliches Problem sei die bröckelnde Infrastruktur.\nRecht hat er!\n(Beifall bei der SPD sowie bei Abgeordneten\ndes BÜNDNISSES 90/DIE GRÜNEN) (Beifall bei Abgeordneten der SPD und des\nBÜNDNISSES 90/DIE GRÜNEN – Zuruf\nKünftige Generationen werden sicher nicht den Vor-\nder Abg. Beatrix von Storch [AfD])\nwurf machen: Ihr habt diese Aufgaben zu entschlossen\nangepackt. – Im Gegenteil: Künftige Generationen wür- Der IWF und die OECD beknien uns geradezu, endlich\nden uns fragen: Warum um alles in der Welt habt ihr diese mehr zu investieren. Die Wirtschaftsweisen, die Unter-\nAufgabe nicht gelöst? nehmensverbände, die Gewerkschaften, alle raten dazu.\nHaben die alle keine Ahnung? Machen denn all die Län-\n(Beifall bei Abgeordneten der SPD – Jens\nder alles falsch, die jetzt kräftig investieren? Sogar Län-\nSpahn [CDU/CSU]: Das fragen wir uns bei\nder übrigens, die viel weniger finanziellen Spielraum\nIhnen auch!)\nhaben als wir! Wenn es ein Land auf der Welt gibt, das\nEs ist ja nicht damit getan, nur das Liegengebliebene es sich leisten kann, in die Zukunft zu investieren, dann\naufzuarbeiten. Wir müssen uns auch auf das Kommende sind wir das.\nvorbereiten: ein neues, verlässliches Energiesystem,\n(Beifall bei der SPD sowie bei Abgeordneten\nZukunftstechnologien wie Quantencomputer, Biotechno-\ndes BÜNDNISSES 90/DIE GRÜNEN)\nlogie, künstliche Intelligenz, Halbleiter- oder Batterie-\ntechnik. Alles das brauchen wir in Deutschland dringend, Alle Länder der G 7 zum Beispiel, der wirtschaftsstarken\ndamit wir ein starkes Industrieland bleiben. Demokratien, haben eine Staatsverschuldung von über\n100 Prozent des Bruttoinlandsprodukts.\n(Beifall bei der SPD sowie bei Abgeordneten\ndes BÜNDNISSES 90/DIE GRÜNEN) (Zurufe von der CDU/CSU – Zuruf des Abg.\nKay Gottschalk [AfD])\nStrukturelle Probleme kommen hinzu, die sich über die\nJahre aufgetürmt haben: zu viel Bürokratie, zu viele un- Unsere sinkt in Richtung 60 Prozent. Wir müssen den\n(B) (D)\nnötige Regeln, Berichtspflichten an Brüssel, die keinem Hebel umlegen, und zwar jetzt.\nMenschen wirklich helfen.\n(Beifall bei der SPD)\n(Beatrix von Storch [AfD]: Ach, plötzlich!)\nIch habe Vorschläge gemacht, wie wir unser Land auf\nWir sind dabei, damit aufzuräumen. Und das muss wei- Vordermann bringen: mit einem „Made in Germany“-\ntergehen! Bonus ähnlich wie in den USA als Booster für private\n(Beifall bei der SPD sowie des Abg. Felix Investitionen,\nBanaszak [BÜNDNIS 90/DIE GRÜNEN])\n(Jens Spahn [CDU/CSU]: Versteht kein\nDie USA, China und viele andere Länder locken Un- Mensch!)\nternehmen mit handfesten Steuervorteilen und milliar-\nmit stabilen Energiepreisen und einem Deckel für die\ndenschweren Förderprogrammen.\nNetzentgelte von 3 Cent, mit einem Deutschlandfonds,\n(Stephan Brandner [AfD]: Auch Indien zum gespeist aus öffentlichen und privaten Mitteln, und ja,\nBeispiel!) auch indem wir die Schuldenregeln im Grundgesetz\nklug modernisieren.\nDieser weltweite Wettbewerb ist hart. Unternehmen und\nArbeitsplätze, die einmal weg sind, die kommen nie mehr (Beifall bei der SPD sowie bei Abgeordneten\nwieder. des BÜNDNISSES 90/DIE GRÜNEN)\n(Zurufe von der AfD) Mein Vorschlag ist eine maßvolle Öffnung, klar begrenzt\nauf Investitionen, Investitionen in Deutschlands Erneue-\nWenn wir Unternehmen und Arbeitsplätze hier in\nrung und Sicherheit.\nDeutschland halten und auch noch mehr davon haben\nwollen, dann müssen auch wir solche Anreize schaffen. Schon in der kommenden Legislaturperiode müssen\nSonst ziehen wir im Wettbewerb den Kürzeren. Dafür wir unsere Verteidigung vollständig aus dem laufenden\nbrauchen wir jetzt mehr Investitionen – jetzt, nicht ir- Haushalt finanzieren.\ngendwann.\n(Zurufe von der CDU/CSU)\n(Beifall bei der SPD sowie bei Abgeordneten\nDas macht 30 Milliarden Euro mehr pro Jahr spätestens\ndes BÜNDNISSES 90/DIE GRÜNEN)\nab 2028. Dazu kommt die Tilgung der Coronakredite und\nDiese Einsicht haben nicht alle in der bisherigen Koa- der Kredite für die Ahrflut. Wem bürden wir diese Kosten\nlition geteilt. Aber mit dieser Wirklichkeitsverweigerung auf, liebe Kolleginnen und Kollegen? Den Arbeitnehme-\nmuss Schluss sein. rinnen und Arbeitnehmern? Den Familien?\n26498 Deutscher Bundestag – 20. Wahlperiode – 205. Sitzung. Berlin, Montag, den 16. Dezember 2024\nBundeskanzler Olaf Scholz\n(A) (Zurufe von der CDU/CSU – Zuruf der Abg. Respekt verdienen alle, die privat fürs Alter vorsorgen (C)\nBeatrix von Storch [AfD]) können, aber eben auch alle, die sich auf die staatliche\nRente verlassen müssen. Respekt verdient, wer im eige-\nSetzen wir Investitionen dann auf null? Erleben wir harte\nnen Haus wohnt, aber genauso alle Mieterinnen und Mie-\nEinschnitte bei Pflege und Gesundheit oder Rentenkür-\nter. Politik zugunsten der einen auf dem Rücken der an-\nzungen, wie sie unser Land noch nie gesehen hat?\nderen, das lehne ich entschieden ab.\nJa, ich sage ganz bewusst „Rentenkürzungen“. Denn\n(Beifall bei der SPD sowie bei Abgeordneten\nnichts anderes ist es, was manche hier vorhaben.\ndes BÜNDNISSES 90/DIE GRÜNEN –\n(Beifall bei der SPD sowie bei Abgeordneten Thorsten Frei [CDU/CSU]: Dann machen Sie\ndes BÜNDNISSES 90/DIE GRÜNEN – doch einfach mal Ihre Arbeit, anstatt hier so ein\nFriedrich Merz [CDU/CSU]: Wer denn? Wer Zeug zu erzählen!)\ndenn? Infam! – Thorsten Frei [CDU/CSU]: Po-\nEs war in den vergangenen drei Jahren nicht immer\npulist!)\nleicht, die Politik des Respekts durchzusetzen.\nLaut dem Grundsatzprogramm der CDU soll das Renten-\n(Lachen bei Abgeordneten der CDU/CSU)\neintrittsalter an die Lebenserwartung gekoppelt werden.\nHeißt das dann im Klartext, arbeiten bis 70 oder sogar Die Gründe dafür kennen Sie.\ndarüber hinaus?\n(Thorsten Frei [CDU/CSU]: Lächerlich!)\n(Zuruf von der CDU/CSU)\nManchmal vor, sehr viel häufiger noch hinter den Kulis-\nAuch die Rente nach 45 Beitragsjahren wollen Konser- sen habe ich dennoch hart dafür gekämpft.\nvative abschaffen.\n(Lachen bei Abgeordneten der CDU/CSU –\n(Friedrich Merz [CDU/CSU]: Wer sagt das Zuruf des Abg. Patrick Schnieder [CDU/\ndenn? Wer sagt das denn?) CSU])\nDas trifft alle, die nach der Schule eine Ausbildung an-\nWir haben die explodierenden Energiepreise unter\ngefangen haben und seither hart arbeiten.\nKontrolle gebracht und die schlimmsten Preissprünge\n(Zuruf des Abg. Kay Gottschalk [AfD]) abgefedert.\nUnd das ist hochgradig ungerecht. (Beifall bei der SPD sowie bei Abgeordneten\ndes BÜNDNISSES 90/DIE GRÜNEN)\n(Beifall bei der SPD sowie bei Abgeordneten\ndes BÜNDNISSES 90/DIE GRÜNEN und der 26 Millionen Beschäftigte haben bis zu 3 000 Euro als\n(B) Linken – Thorsten Frei [CDU/CSU]: Sie müss- Inflationsausgleich bekommen, steuer- und abgabenfrei. (D)\nten sich schämen als Bundeskanzler! Pein-\n(Beifall bei Abgeordneten der SPD – Stephan\nlich! – Friedrich Merz [CDU/CSU]: Blanke\nBrandner [AfD]: Aber nicht von Ihnen!)\nDemagogie! Blanke Demagogie!)\nSchon das fünfte Quartal in Folge legen nun die Real-\nWir schlagen stattdessen vor, das Rentenniveau zu sta-\nlöhne kräftig zu – endlich! Arbeit zum Niedriglohn haben\nbilisieren, und zwar schnell. Denn die Rentengarantie\nwir mit unserer Politik rapide verringert. Früher arbeitete\nläuft schon am 1. Juli nächsten Jahres aus – in weniger\nnoch jeder vierte Beschäftigte im Niedriglohnsektor,\nals sieben Monaten.\nheute nur noch jeder siebte.\n(Wolfgang Kubicki [FDP]: Erst mal laufen Sie\nUnd dennoch spüren viele bei jedem Einkauf an der\naber aus!)\nSupermarktkasse, wie stark gerade die Lebensmittel-\nWenn wir diese Garantie nicht verlängern, dann sinkt das preise in den vergangenen Jahren gestiegen sind.\nRentenniveau Jahr für Jahr. Was ist denn das bitte anderes\n(Patrick Schnieder [CDU/CSU]: Und in der\nals Rentenkürzung?\nGastronomie!)\n(Beifall bei der SPD sowie bei Abgeordneten\nDeshalb setze ich mich dafür ein, dass wir den ermäßig-\ndes BÜNDNISSES 90/DIE GRÜNEN und der\nten Mehrwertsteuersatz auf Lebensmittel von 7 auf 5 Pro-\nLinken)\nzent senken.\nLiebe Kolleginnen und Kollegen, ich habe die vergan-\n(Beifall bei der SPD – Lachen des Abg.\ngene Bundestagswahl auch mit dem Versprechen gewon-\nFriedrich Merz [CDU/CSU] – Zuruf des Abg.\nnen, dass jede Bürgerin und jeder Bürger in unserem\nTino Chrupalla [AfD])\nLand Anspruch hat auf Respekt.\nJa, das ist ein Brot-und-Butter-Thema im wahrsten Sinne\n(Lachen und Zurufe bei Abgeordneten der\ndes Wortes, und deshalb kämpfe ich dafür – für diejeni-\nCDU/CSU)\ngen, die mit 10 oder 20 Euro genau rechnen müssen.\nWoher sie auch kommen, wo sie auch leben, was sie auch\n(Beifall bei der SPD)\ntun: Respekt verdient nicht nur, wer 200 000 Euro im Jahr\nverdient, sondern auch, wer jeden Tag für den Mindest- Liebe Bürgerinnen und Bürger, Politik kann das Leben\nlohn arbeiten geht. der ganz normalen Leute besser machen.\n(Beifall bei der SPD sowie bei Abgeordneten (Hermann Gröhe [CDU/CSU]: Sie haben es\ndes BÜNDNISSES 90/DIE GRÜNEN) nur leider nicht getan!)\nDeutscher Bundestag – 20. Wahlperiode – 205. Sitzung. Berlin, Montag, den 16. Dezember 2024 2 6 4 9 9\nBundeskanzler Olaf Scholz\n(A) Und das muss immer das höchste Ziel von Politik sein. Das ist der einzige Weg, unseren Wohlstand zu erhalten. (C)\nDas ist mein Ziel, mein Antrieb, seitdem ich politische Das ist auch der einzig vernünftige Weg, für stabile Ren-\nVerantwortung trage für unser Land – als Minister in ten und eine verlässliche Kranken- und Pflegeversiche-\nLand und Bund, als Bürgermeister meiner Heimatstadt rung zu sorgen,\n(Julia Klöckner [CDU/CSU]: Cum-ex! – (Jens Spahn [CDU/CSU]: Wachstum!)\nWolfgang Kubicki [FDP]: Cum-ex!)\nnicht Leistungen zu kürzen, sondern mehr Leute, die in\nund seit drei Jahren als Bundeskanzler. die Kranken-, Pflege- und Rentenversicherung einzahlen.\nMeine Damen und Herren, Respekt bedeutet auch, von (Beifall bei der SPD – Jens Spahn [CDU/\nder eigenen Arbeit leben zu können. Im letzten Wahl- CSU]: Wachstum!)\nkampf habe ich einen Mindestlohn von 12 Euro verspro-\nUnd das ist uns gelungen in den vergangenen Jahren. Da\nchen, und das Versprechen habe ich gehalten.\ndarf es keinen Rückschritt geben nach der Wahl.\n(Beifall bei der SPD – Zuruf des Abg. Patrick\n(Beifall bei der SPD – Thorsten Frei [CDU/\nSchnieder [CDU/CSU])\nCSU]: Die Zahl der Arbeitslosen ist gestie-\n6 Millionen Frauen und Männer hatten dadurch von ei- gen!)\nnem Tag auf den anderen mehr Geld im Portemonnaie. Wir müssen weiter in Ausbildung und Qualifizierung\nAuch das meine ich, wenn ich sage: Leistung muss sich investieren. Wir müssen weiter Kitaplätze schaffen und\nlohnen. den Anspruch auf Ganztagsbetreuung in der Grundschule\n(Zuruf des Abg. Sepp Müller [CDU/CSU]) durchsetzen. Dass wir gerade bei jüngeren Frauen in\nDeutschland eine so hohe Teilzeitquote haben, das hat\nLeistungsfeindlich dagegen ist, dass der Mindestlohn\ndoch nichts, wie manche sagen, mit Faulheit zu tun.\nseitdem nur um mickrige 82 Cent gestiegen ist – um\n82 Cent mitten in der größten Inflation seit Jahrzehnten! (Dorothee Bär [CDU/CSU]: Wer sagt denn\nNimmt man nur mal den Anstieg der Durchschnittslöhne das? Niemand redet von Faulheit!)\nals Maßstab, dann müsste der Mindestlohn heute schon Viele Eltern wissen einfach nicht, wohin mit den Kin-\nbei deutlich über 14 Euro die Stunde liegen. Deshalb dern, und das gilt für Frauen und Alleinerziehende ganz\nkämpfe ich bei der kommenden Bundestagswahl für besonders,\n15 Euro Mindestlohn.\n(Beifall bei der SPD)\n(Beifall bei der SPD sowie bei Abgeordneten\nFrauen und Alleinerziehende, die gern mehr arbeiten\ndes BÜNDNISSES 90/DIE GRÜNEN –\nwollen und gern mehr Geld verdienen wollen, und dabei\n(B) Alexander Hoffmann [CDU/CSU]: 20, das (D)\nhaben sie unsere volle Unterstützung.\nwar immer Ihr Ziel! – Beatrix von Storch\n[AfD]: 18! 19!) (Beifall bei der SPD sowie bei Abgeordneten\ndes BÜNDNISSES 90/DIE GRÜNEN –\nDavon würden rund 7 Millionen Frauen und Männer\nDorothee Bär [CDU/CSU]: Wahnsinn! Wirk-\nprofitieren, die jeden Tag für wenig Geld fleißig arbeiten.\nlich! Das ist infam!)\nDenn die Leistung aller Leistungsträgerinnen und Leis-\ntungsträger zählt, und nicht nur der oberen Zehntausend. Und noch etwas: Lassen Sie uns im Wahlkampf ehrlich\nmiteinander sein!\n(Beifall bei der SPD – Zuruf von der CDU/\nCSU: Freibier für alle!) (Lachen bei der AfD sowie bei Abgeordneten\nder CDU/CSU – Dorothee Bär [CDU/CSU]:\nLiebe Kolleginnen und Kollegen, lassen Sie uns im\nPeinlich!)\nkommenden Wahlkampf auf die Weltuntergangsszena-\nrien verzichten, wenn es um gerechte Löhne geht! Die Lassen Sie uns im Wahlkampf ehrlich miteinander sein,\nWelt ist nicht untergegangen, als wir den Mindestlohn (Christian Dürr [FDP]: Sie leben wirklich in\neingeführt haben, Ihrer eigenen Welt!)\n(Zuruf von der SPD: Genau!) wenn es um Arbeitskräfte aus dem Ausland geht! Wir alle\nund auch nicht, als wir ihn auf 12 Euro erhöht haben. Im wissen: Es geht nicht ohne sie. Das sagen uns die Hand-\nGegenteil: Die Zahl der Beschäftigten ist seither gestie- werksbetriebe und Unternehmen. Das sagen uns die\ngen, weil gute Löhne und gute Arbeitsbedingungen Ar- Krankenhäuser und die Pflegeheime.\nbeitskräfte anziehen. Das ist wichtig, gerade in Zeiten des (Patrick Schnieder [CDU/CSU]: Was sagt uns\nArbeitskräftemangels. der Bundeskanzler?)\n(Beifall der Abg. Britta Haßelmann [BÜND- Das sagen uns die Beschäftigten über ihre Kolleginnen\nNIS 90/DIE GRÜNEN]) und Kollegen mit einem Zuwanderungshintergrund.\nMehr Arbeitskräfte und mehr Beschäftigung, mehr Pro- Ich bin deshalb heilfroh, dass wir Deutschland endlich\nduktivität und mehr gute Löhne, das muss in einer altern- ein modernes Einwanderungsrecht gegeben haben.\nden Gesellschaft Ausgangspunkt und Ziel von Politik\n(Beifall bei der SPD und dem BÜNDNIS 90/\nsein.\nDIE GRÜNEN – Thorsten Frei [CDU/CSU]:\n(Beifall bei der SPD sowie bei Abgeordneten Die Probleme, die wir heute haben, haben wir\ndes BÜNDNISSES 90/DIE GRÜNEN) Ihnen zu verdanken!)\n26500 Deutscher Bundestag – 20. Wahlperiode – 205. Sitzung. Berlin, Montag, den 16. Dezember 2024\nBundeskanzler Olaf Scholz\n(A) Parallel dazu haben wir die irreguläre Migration drastisch (Lachen bei Abgeordneten der CDU/CSU) (C)\nreduziert.\nWir sagen, was wir tun, und wir tun, was wir sagen.\n(Widerspruch bei Abgeordneten der CDU/\n(Beifall bei der SPD)\nCSU – Thorsten Frei [CDU/CSU]: Was für\nein Schwachsinn!) Das heißt zugleich: Wir tun nichts, was unsere eigene\nSicherheit aufs Spiel setzt, und deshalb liefern wir keine\nAllein die Zahl der Asylgesuche ist in den vergangenen\nMarschflugkörper, eine weitreichende Waffe, die tief\nMonaten um mehr als die Hälfte gefallen. Der jahrelang\nnach Russland hineinwirken kann, und wir schicken\nübliche Anstieg im Herbst ist dieses Jahr ausgeblieben.\nganz sicher keine deutschen Soldatinnen und Soldaten\n(Thorsten Frei [CDU/CSU]: Ja, wegen Ihnen, in diesen Krieg – nicht mit mir als Bundeskanzler.\nne?)\n(Beifall bei der SPD sowie des Abg. Robert\nDas zeigt: Nicht mit starken Sprüchen kommt man in der Farle [fraktionslos])\nMigrationspolitik voran, sondern mit beherztem Han-\nWorum es geht, ist klar: Wir schützen die Souveränität\ndeln.\nder Ukraine – sie wird bestehen –, und wir wollen, dass\n(Beifall bei der SPD – Thorsten Frei [CDU/ das Töten endlich endet.\nCSU]: So ein Unfug!)\n(Beifall bei der SPD sowie bei Abgeordneten\nIch bin heilfroh, dass wir endlich ein Staatsangehörig- des BÜNDNISSES 90/DIE GRÜNEN)\nkeitsrecht geschaffen haben,\nLiebe Kolleginnen und Kollegen, in wenigen Wochen\n(Zuruf der Abg. Julia Klöckner [CDU/CSU]) tritt Präsident Trump sein Amt an.\ndas Selbstverständlichkeiten anerkennt, zum Beispiel die (Enrico Komning [AfD]: Gott sei Dank! –\nSelbstverständlichkeit, dass für viele von uns das Wort Beatrix von Storch [AfD]: Gott sei Dank!)\n„Heimat“ auch im Plural existiert,\nWichtig ist, dass Europa seine Einheit wahrt und stärkt.\n(Beatrix von Storch [AfD]: Für viel zu viele!) Das ist uns in den vergangenen Jahren gelungen. Ich bin\nfür 25 Millionen von uns, um genau zu sein. Jede und froh, dass wir das Weimarer Dreieck mit Frankreich und\njeder Vierte von uns hat eine Einwanderungsgeschichte. Polen auf der Ebene der Staats- und Regierungschefs\nWir alle machen Deutschland aus, und alle verdienen wiederbeleben konnten.\nRespekt. (Friedrich Merz [CDU/CSU]: Wo waren Sie\n(Beifall bei der SPD sowie bei Abgeordneten denn letzte Woche?)\n(B) des BÜNDNISSES 90/DIE GRÜNEN) In der Europäischen Union und in der NATO haben wir (D)\nWer hier wohnt und arbeitet, wer unsere Sprache gemeinsam umgesteuert und halten seither Kurs.\nspricht, wer gut integriert ist, der und die soll auch zu\n(Jens Spahn [CDU/CSU]: Ich sage nur: Notre\nunserem Land gehören, soll auch mitbestimmen können\nDame, Warschau!)\nüber die Geschicke unseres Landes. Auch dieser Satz\nsollte unter Demokratinnen und Demokraten eigentlich Wir alle haben die Landes- und Bündnisverteidigung\neine Selbstverständlichkeit sein; aber bei der anstehenden wieder zur Priorität Nummer eins gemacht, national und\nWahl steht auch diese Selbstverständlichkeit auf dem auch in der NATO. Wir alle unterstützen die Ukraine. Wir\nSpiel. alle stärken unsere eigene Verteidigung und arbeiten in\nSachen Rüstung viel enger zusammen.\nLiebe Kolleginnen und Kollegen, ich habe darüber\ngesprochen, dass wir in einer grundlegend anderen Zeit Diesen Schulterschluss will ich bewahren. Deutsch-\nleben als vor fünf oder zehn Jahren. lands Wohlstand und Stärke ist untrennbar mit der Euro-\npäischen Union verknüpft. Ihr Erfolg, ihre Einigkeit ist\n(Zuruf des Abg. Stephan Brandner [AfD])\nDeutschlands wichtigstes nationales Interesse.\nIch habe Russlands brutalen Angriffskrieg erwähnt, der\n(Beifall bei der SPD)\nseit fast drei Jahren in der Ukraine tobt. Dieser Krieg\nbeschäftigt die Bürgerinnen und Bürger vor der kommen- Nach dieser Maßgabe habe ich in den vergangenen\nden Wahl. Jahren gehandelt. Mit dieser Haltung reise ich Ende der\nWoche zum Europäischen Rat, und in diesem Geist\nDeutschland ist der größte Unterstützer der Ukraine in\nEuropa. Ich will, dass das so bleibt. (Zuruf von der CDU/CSU: Den gibt es nicht!)\n(Beifall bei der SPD sowie bei Abgeordneten werde ich auch mit der neuen Europäischen Kommission\ndes BÜNDNISSES 90/DIE GRÜNEN) von Ursula von der Leyen und mit dem neuen Ratsprä-\nsidenten zusammenarbeiten, mit meinem Freund António\nDenn machen wir uns nichts vor: Wenn Putin die Ukraine\nCosta.\nbesiegt, dann ist die Sicherheit Europas auf Dauer in\ngroßer Gefahr, dann ist unsere Sicherheit auf Dauer in Das Bekenntnis zum vereinten Europa und zur trans-\ngroßer Gefahr. atlantischen Partnerschaft, das Bekenntnis zu einer Au-\nßenpolitik, die das Völkerrecht achtet und verteidigt, das\n(Zuruf des Abg. Tilman Kuban [CDU/CSU])\nwaren Grundkonstanten der Bundesrepublik Deutsch-\nIch habe Präsident Selenskyj bei meiner Reise nach land, solange sie besteht. Damit ist unser Land 75 Jahre\nKyjiw deshalb gesagt: Auf Deutschland ist Verlass. lang gut und sicher gefahren.\nDeutscher Bundestag – 20. Wahlperiode – 205. Sitzung. Berlin, Montag, den 16. Dezember 2024 2 6 5 0 1\nBundeskanzler Olaf Scholz\n(A) (Jens Spahn [CDU/CSU]: „Sicher“!) genüber jeder und jedem von uns herrscht und das Leben (C)\nbezahlbar bleibt, mit guten Löhnen und sicheren Renten,\nBei diesem Grundkonsens muss es bleiben.\num Ihre Unterstützung dafür, dass wir in Fragen von\n(Beifall bei der SPD) Krieg und Frieden standhaft und besonnen bleiben, und\nLiebe Kolleginnen und Kollegen, sofern Sie und der um Ihre Unterstützung dafür, dass wir unseren Zusam-\nHerr Bundespräsident meinem Wunsch nach einem Vor- menhalt stärken und uns die Zuversicht nicht abhanden-\nziehen der Bundestagswahl folgen, könnten erstmals kommt.\ngleich mehrere Parteien in den Bundestag gelangen, die (Beifall bei der SPD)\ndiesen Grundkonsens unserer Republik ablehnen. Wie\nIn unserem Land steckt so viel Gutes. Wir sind ein\nstark sie werden, auch darüber werden die Wählerinnen\nLand, das jeden Tag anpackt; ein Land, das Zusammen-\nund Wähler entscheiden. Sie alle bitte ich: Lassen Sie uns\nhalt über Spaltung stellt;\ndie Errungenschaften bewahren, die Deutschland stark\nund wohlhabend gemacht haben! (Jens Spahn [CDU/CSU]: Die Wirtschaft\nschrumpft!)\n(Beifall bei der SPD sowie bei Abgeordneten\ndes BÜNDNISSES 90/DIE GRÜNEN) ein Land, das seine besten Tage nicht hinter sich hat,\nsondern vor sich.\nHaben Sie Vertrauen in unser Land! Ich weiß, dieses\nVertrauen ist in den vergangenen Jahren strapaziert wor- (Hermann Gröhe [CDU/CSU]: Ohne Scholz!)\nden.\nFür unser Land, für Deutschland werde ich jeden Tag\n(Hermann Gröhe [CDU/CSU]: Durch Sie!) weiter alles geben. Und dafür bitte ich Sie, liebe Bür-\nDass die wichtigsten Entscheidungen der Regierung fast gerinnen und Bürger, um Ihr Vertrauen.\nimmer mit lautem Streit verbunden waren, hat da nicht Schönen Dank.\ngeholfen. Aber Schlechtreden, Meckern oder gar Auf-\n(Langanhaltender Beifall bei der SPD –\ngeben, das hat noch nie irgendwas besser gemacht.\nDorothee Bär [CDU/CSU]: Das war ja nix!\n(Dr. Martin Plum [CDU/CSU]: Aber Schön- Das war alles? – Dorothee Bär [CDU/CSU],\nreden wahrscheinlich! – Weitere Zurufe von an die SPD gewandt: Warum steht ihr denn\nder CDU/CSU) nicht auf? Standing Ovations normalerweise!\nIn Deutschland brauchen wir nicht mehr Missmut und Sehr lustloses Klatschen! Sehr lustlos!)\nVerzagtheit, sondern mehr Vertrauen in unsere Fähigkei-\nten, mehr Vertrauen auch in unsere Demokratie. Präsidentin Bärbel Bas:\n(B) (D)\n(Beifall bei der SPD sowie bei Abgeordneten Vielen Dank. – Ich eröffne die Aussprache. Zuerst hat\ndes BÜNDNISSES 90/DIE GRÜNEN) das Wort für die CDU/CSU-Fraktion Friedrich Merz.\nZur Demokratie gehört, dass Parteien mit unterschied- (Beifall bei der CDU/CSU)\nlichen Vorschlägen gegeneinander antreten, so wie wir\nalle das in dem nun beginnenden Wahlkampf tun. Dazu Friedrich Merz (CDU/CSU):\ngehört aber auch, dass alle Demokratinnen und Demokra- Frau Präsidentin! Liebe Kolleginnen und Kollegen!\nten nach einer Wahl bereit sind, zum Wohl des Landes Vor gut sechs Wochen ist die selbsternannte Fortschritts-\nzusammenzuarbeiten, koalition auseinandergebrochen. Wir stimmen heute end-\n(Zuruf von der AfD: Genau, alle!) lich über die Vertrauensfrage ab, die Sie, Herr Bundes-\nkanzler, eigentlich sofort danach hätten stellen müssen\nBrücken zu bauen, Kompromisse zu schmieden. Ohne\nund nicht erst anderthalb Monate später.\nsittliche Reife, ohne Anstand und Ernsthaftigkeit geht\ndas nicht, (Beifall bei der CDU/CSU sowie bei Abge-\nordneten der FDP)\n(Paul Ziemiak [CDU/CSU]: Dann scheiden Sie\nja schon aus!) Der Kollege Mützenich hat das heute Morgen als einen\n„Tag der Erleichterung“ bezeichnet.\nsondern nur mit Verantwortungsbewusstsein für unser\nganzes Land, für alle Bürgerinnen und Bürger. (Dorothee Bär [CDU/CSU]: Richtig!)\n(Beifall bei der SPD sowie bei Abgeordneten Herr Kollege Mützenich, ich bin Ihnen in der ganzen\ndes BÜNDNISSES 90/DIE GRÜNEN) Wahlperiode noch nie so nahe gewesen wie heute.\nDas wissen die Wählerinnen und Wähler. Ich vertraue auf (Beifall bei der CDU/CSU sowie bei Abgeord-\nihre Vernunft und ihre Urteilskraft. neten der FDP – Heiterkeit des Abg. Dr. Rolf\nMützenich [SPD])\n(Zuruf von der AfD: Wir auch!)\nSie haben, Herr Bundeskanzler, hier viel von „Res-\nIch bitte Sie, liebe Mitbürgerinnen und Mitbürger,\npekt“ gesprochen.\nheute um Ihr Vertrauen und um Ihre Unterstützung,\n(Zuruf von der SPD: Das kennen Sie nicht!)\n(Dorothee Bär [CDU/CSU]: Nee, heute nicht!)\nAber ganz offensichtlich hört Ihr Respekt dort auf, wo es\num Ihre Unterstützung dafür, dass wir kraftvoll in unser\nandere politische Meinungen gibt.\nLand investieren, in sichere Arbeitsplätze und eine gute\nZukunft, um Ihre Unterstützung dafür, dass Respekt ge- (Beifall bei der CDU/CSU und der FDP)\n26502 Deutscher Bundestag – 20. Wahlperiode – 205. Sitzung. Berlin, Montag, den 16. Dezember 2024\nFriedrich Merz\n(A) Die Redner der FDP können es vielleicht nicht selber (Beifall bei der CDU/CSU) (C)\nsagen, deswegen will ich es hier sagen: So wie Sie die\n100 Milliarden Euro mehr Schulden für die Bundeswehr:\nFDP und insbesondere Christian Lindner hier heute Mor-\nObwohl Sie versprochen hatten, ab sofort und dauerhaft\ngen adressiert haben\nmindestens 2 Prozent in die Bundeswehr zu investieren,\n(Zurufe von der SPD: Oh! – Dorothee Bär\n(Zuruf der Abg. Aydan Özoğuz [SPD])\n[CDU/CSU]: So viel zum Thema Respekt!)\nhaben Sie im Folgejahr 2023 im Etat für die Bundeswehr\n– ja, auch sehr respektvoll, was da von Ihnen kommt,\nmal eben so um die 300 Millionen Euro gestrichen und\nmeine Damen und Herren –,\nversucht, aus diesem Sondervermögen, das wir mit Ihnen\n(Beifall bei der CDU/CSU und der FDP) zusammen beschlossen haben, den laufenden Betrieb der\nBundeswehr zu finanzieren. Meine Damen und Herren,\nHerr Bundeskanzler, das ist nicht nur respektlos, sondern\ndies war keine Zeitenwende, dies war eine gute Regie-\nes ist auch eine blanke Unverschämtheit, was Sie hier\nrungserklärung.\ngemacht haben.\n(Beifall bei der CDU/CSU)\n(Beifall bei der CDU/CSU und der FDP)\nUnd anschließend sind Sie Anfang Mai 2022 zum DGB-\nSie haben mit der FDP drei Jahre lang zusammen re-\nBundeskongress gegangen und haben den deutschen Ge-\ngiert. Warum haben Sie vieles von dem, was Sie hier\nwerkschaften erklärt: Nichts wird sich ändern, alles bleibt\nheute vorgetragen haben über Investitionen in Deutsch-\nwie vorher.\nland, über Respekt, über Gerechtigkeit, über Arbeitsplät-\nze, über Rente – Sie sind mit den Sozialdemokraten in Dann haben Sie eine zweite Chance bekommen, Herr\nden letzten 26 Jahren 22 Jahre in der Regierung gewe- Bundeskanzler: Diese Chance hatten Sie am 15. Novem-\nsen –, eigentlich nicht gemacht? ber 2023 mit der Entscheidung des Bundesverfassungs-\ngerichtes über Ihre Haushaltsführung. 60 Milliarden Euro\n(Beifall bei der CDU/CSU und der FDP)\nhat Ihnen das Bundesverfassungsgericht aus der Hand\nWo waren Sie denn in den letzten 22 Jahren? genommen, weil Sie einen von Anfang an unwirksamen\n(Dorothee Bär [CDU/CSU]: Das hat er ver- Nachtragshaushalt für das Jahr 2021 aufgestellt haben.\ngessen!) Das wäre eine zweite Gelegenheit für Sie gewesen,\nGeneralsekretär der SPD, Arbeitsminister der SPD, Fi- Herr Bundeskanzler, eine Zeitenwende zu vollziehen,\nnanzminister der SPD, Bundeskanzler der SPD. Prioritäten neu zu setzen. Aber wenn die sozialdemokra-\ntische Bundestagsfraktion weiter unbegrenzt Ausgaben\n(Zurufe von der SPD – Dorothee Bär [CDU/\nerhöhen will, insbesondere in die sozialen Sicherungs-\n(B) CSU]: Hat er vergessen!) (D)\nsysteme und in das sogenannte Bürgergeld\nWaren Sie auf einem anderen Stern unterwegs?\n(Zuruf des Abg. Achim Post [Minden] [SPD])\n(Dorothee Bär [CDU/CSU]: Ja! Ja! Ja!)\n– jaja, ich komme darauf zu sprechen –, wenn die FDP\nSind Sie in einer anderen Welt unterwegs gewesen? Wo sich richtigerweise weigert, die Steuern zu erhöhen und\nwaren Sie in den letzten 22 von 26 Jahren? die Schuldenbremse zu lockern, und wenn die Grünen der\nMeinung sind, dass sie trotzdem irgendwoher das Geld in\n(Beifall bei der CDU/CSU sowie bei Abge-\nzweistelliger Milliardenhöhe für die sogenannte Trans-\nordneten der FDP – Zurufe von der SPD)\nformation brauchen, dann ist es doch keine Über-\nNun haben Sie völlig zu Recht darauf hingewiesen,\nraschung,\ndass, wenige Monate nachdem Sie die Regierungsverant-\n(Christian Schreider [SPD]: Wo sind denn Ihre\nwortung übernommen haben, der Krieg Russlands gegen\nVorschläge?)\ndie Ukraine und gegen die gesamte politische Ordnung\nder Nachkriegszeit begonnen hat. dass diese Bundesregierung über ein Jahr lang nur noch\nstreitet. Das passt eben nicht zusammen, was Sie versucht\n(Zuruf von der SPD)\nhaben zusammenzuhalten.\nSie haben von dieser Stelle aus drei Tage später, am\n27. Februar 2022, eine weltweit beachtete Regierungs- (Beifall bei der CDU/CSU und der FDP)\nerklärung abgegeben, Der Streit, Herr Bundeskanzler, ist doch nicht entstan-\n(Zuruf von der SPD: Soll er die noch mal den, weil die FDP Ihnen Steuererhöhungen versagt hat\nwiederholen?) oder wegen der Aussetzung der Schuldenbremse. Der\nStreit ist entstanden, weil Sie nicht willens und nicht in\ndie auch unsere große Zustimmung gefunden hat. Sie\nder Lage waren, eine Koalition aus SPD, Grünen und\nhaben von der „Zeitenwende“ gesprochen und haben an-\nFDP zusammenzuhalten, die hinten und vorne nicht\ngekündigt, dass sich von diesem Tag an in Deutschland\nmehr zusammengepasst hat. Das ist die eigentliche Ur-\nvieles ändern muss, damit wir dieser neuen Herausforde-\nsache für diesen Streit.\nrung gerecht werden.\n(Beifall bei der CDU/CSU sowie bei Abge-\nWas ist denn von dieser Zeitenwende geblieben?\nordneten der FDP)\n(Zuruf von der CDU/CSU: Nix!)\nUnd jetzt? Und heute? Jetzt stehen Sie hier und be-\nHerr Bundeskanzler, es sind Zeiten ohne Wende gewor- schreiben, was Sie gerne alles in den nächsten Jahren\nden. machen wollen.\nDeutscher Bundestag – 20. Wahlperiode – 205. Sitzung. Berlin, Montag, den 16. Dezember 2024 2 6 5 0 3\nFriedrich Merz\n(A) (Zuruf von der SPD: Das können Sie auch mal (Christian Schreider [SPD]: Peinlich! Schämen (C)\nmachen!) Sie sich, Herr Merz! – Weiterer Zuruf von der\nSPD: Peinlich! Wirklich peinlich! – Weiterer\nGut, beschäftigen wir uns mal einen kurzen Augenblick\nZuruf von der SPD: Unterstes Niveau, Herr\nmit Ihrer Abschlussbilanz. Sie hinterlassen das Land in\nMerz!)\neiner der größten Wirtschaftskrisen der Nachkriegs-\ngeschichte. Und dann Ihre Energiepolitik. Herr Bundeskanzler; ich\nweiß nicht, ob Ihnen das aufgefallen ist: Wir haben seit\n(Beifall bei der CDU/CSU sowie bei Abge-\nmehreren Wochen Dunkelflaute in Deutschland, und\nordneten der FDP)\nzwar nicht nur politisch, sondern auch meteorologisch\nDas hat es zweimal gegeben, dass Deutschland zwei eine Dunkelflaute. Wissen Sie, was das heißt? Wir haben\nJahre hintereinander in der Rezession war. Das eine zurzeit Energiekosten von bis zu 1 Euro pro Kilowatt-\nMal war bei Gerhard Schröder – der hat dann wenigstens stunde. Was bedeutet das eigentlich für die von Ihnen\nnoch eine Agenda 2010 gemacht –, und das zweite Mal so viel beschworenen kleinen Leute in den einfachen\nwar bei Olaf Scholz. Und Sie stehen hier und erklären ein Familien, die jetzt diese Energiekosten bezahlen müssen?\nWeiter-so beim Schuldenmachen und Geldausgeben auf Haben Sie für die vielleicht auch irgendwann mal ein\nKosten der jungen Generation. offenes Ohr?\nDas Wort „Wettbewerbsfähigkeit der deutschen Wirt-\n(Beifall bei der CDU/CSU – Zuruf der Abg.\nschaft“ – Herr Bundeskanzler, ich habe genau zugehört –\nKatharina Dröge [BÜNDNIS 90/DIE GRÜ-\nkommt nicht ein einziges Mal in Ihrer Rede vor, die Sie\nNEN])\nheute hier halten.\nHerr Bundeswirtschaftsminister, das ist doch Ihre\n(Lebhafter Beifall bei der CDU/CSU – Beifall\nEnergiepolitik, die wir in diesen Tagen und Wochen\nbei der FDP)\nhier zu spüren bekommen,\nDas heißt doch im Klartext nichts anderes als Steuerer-\n(Zuruf der Abg. Beatrix von Storch [AfD])\nhöhungen, mehr Schulden, mehr Umverteilung auf Kos-\nten der jungen Generation. Das ist Ihre Antwort auf die eine Energiepolitik, über die die gesamte Europäische\nHerausforderungen, vor denen wir stehen. Union bisher den Kopf geschüttelt hat.\n(Christian Schreider [SPD]: Was ist denn Ihre (Zuruf von der AfD: Sie sind da auch sehr\nAntwort? Wann kommt die denn?) vergesslich!)\nDann beschwören Sie hier Europa. Herr Bundeskanz- Mittlerweile sind die wegen Deutschland schwer ver-\n(B) ler, ich erspare Ihnen mal, wiederzugeben, was die Staats- ärgert, weil nicht nur die Energiepreise in Deutschland (D)\nund Regierungschefs der Europäischen Union in Ihrer in die Höhe gehen, sondern in fast allen anderen Ländern\nAbwesenheit über Sie sagen. Ich erspare Ihnen das mal. um uns herum die Energiepreise steigen, weil die Nach-\nfrage so groß geworden ist, weil Sie in Deutschland prak-\n(Beifall bei Abgeordneten der CDU/CSU –\ntisch alles stillgelegt haben und die eigene Nachfrage\nWiderspruch bei der SPD)\nnicht mehr bedient werden kann.\n– Na ja, dann nenne ich Ihnen wenigstens mal ein Bei-\n(Beifall bei der CDU/CSU sowie bei Abge-\nspiel.\nordneten der FDP)\n(Zuruf von der SPD: Peinlich! So peinlich!)\nDas ist doch die Wahrheit!\nEiner der Staats- und Regierungschefs aus den kleineren\nDrei Kernkraftwerke und vier Kohlekraftwerke in die-\nLändern der Europäischen Union kam beim vorletzten\nsem Jahr stillgelegt: Und dann wundern Sie sich darüber,\nMal zu Ihnen, nachdem Sie da stundenlang mit ver-\ndass die anderen – ich muss es leider so sagen – stink-\nschränkten Armen schweigend im Europäischen Rat ge-\nsauer sind, insbesondere auf Sie, Herr Habeck, auf das,\nsessen haben. Er hat Ihnen gesagt – und das haben andere\nwas Sie hier in der deutschen Energiepolitik machen, weil\nmitgehört –: Olaf, sag doch mal was!\nes nicht nur uns belastet, sondern weil es in Europa auch\n(Heiterkeit bei der CDU/CSU) alle um uns herum erheblich belastet.\nUnd was war Ihre Antwort darauf, Herr Bundeskanzler, (Beifall bei der CDU/CSU sowie bei Abge-\nmit verschränkten Armen? Nö, du hast ja auch nichts ordneten der FDP – Zuruf von der AfD)\ngesagt.\nUnd dann nehmen Sie uns ja regelmäßig mit auf diese\n(Zuruf von der SPD: Peinlich, was Sie da auf-\nFlughöhe Ihres „intellektuellen Imperativs“, wie Sie es\nführen!)\nimmer so schön nennen, der dann keine Kritik mehr er-\nEs ist peinlich, wie Sie sich auf europäischer Ebene ver- laubt an den Grünen im Allgemeinen und auch insbeson-\nhalten. dere nicht mehr an Ihnen,\n(Beifall bei der CDU/CSU sowie bei Abgeord- (Zurufe vom BÜNDNIS 90/DIE GRÜNEN)\nneten der FDP – Zuruf von der SPD: Sie sind\nmit Ihren selbstinszenierten Selbstzweifeln, die Sie stän-\npeinlich!)\ndig äußern, und alle anderen sind dann geistig minderbe-\nSie blamieren Deutschland. Es ist zum Fremdschämen, mittelt, die es noch wagen, das irgendwo mal zu kritisie-\nwie Sie sich in der Europäischen Union bewegen! ren.\n26504 Deutscher Bundestag – 20. Wahlperiode – 205. Sitzung. Berlin, Montag, den 16. Dezember 2024\nFriedrich Merz\n(A) (Beifall bei der CDU/CSU sowie bei Abgeord- weis wird dann auch aus Ihrer eigenen Bundestagsfrak- (C)\nneten der FDP – Zuruf der Abg. Beatrix von tion kommen –: Darunter zählen dann auch Froschschen-\nStorch [AfD]) kel, Wachteleier und frische Trüffel.\nNein, nein, lieber Herr Bundeswirtschaftsminister: Sie (Zurufe von der SPD und dem BÜNDNIS 90/\nsind das Gesicht der Wirtschaftskrise in Deutschland! DIE GRÜNEN)\nSie sind das Gesicht der Wirtschaftskrise unseres Landes!\nAlso, passen Sie ein bisschen auf, was Sie da machen,\n(Beifall bei der CDU/CSU und der FDP) wenn Sie jetzt die Mehrwertsteuer von 7 auf 5 Prozent\nsenken. Das sind nicht nur Milch und Butter, Herr Bun-\nJetzt schauen wir mal kurz auf Ihre letzte Rede, die Sie\ndeskanzler.\nhier von dieser Stelle aus vor einigen Tagen gehalten\nhaben. In der üblichen Attitüde, wie Sie sie eingenommen (Heiterkeit und Beifall bei der CDU/CSU)\nhaben, erklären Sie: angebotsorientierte Wirtschaftspoli-\nDas sind dann plötzlich auch ganz andere Warengruppen,\ntik: von gestern; nachfrageorientierte Wirtschaftspolitik:\ndie davon betroffen sind.\nvon gestern; alles altes Denken.\nDann wollen Sie – wie nennen Sie das? – entweder die\n(Zuruf von der SPD)\nReichen oder die Vermögenden oder die Superreichen\nUnd dann kommt das neue Denken von Herrn Habeck. höher besteuern mit Milliardenbeträgen. Herr Habeck,\ndiese sogenannten Superreichen sind durchweg die Fami-\n(Katharina Dröge [BÜNDNIS 90/DIE GRÜ-\nlienunternehmer in Deutschland, die ihr Vermögen nicht\nNEN]: Sie haben gar nichts verstanden von\nauf dem Sparkonto liegen haben, sondern das ist Be-\nder Rede! Nichts verstanden, Herr Merz!)\ntriebsvermögen.\nUnd was fällt Ihnen zum neuen Denken ein von dieser\nStelle, nachdem Sie alle anderen abgewatscht haben? (Zuruf vom BÜNDNIS 90/DIE GRÜNEN)\nDann reden Sie über Kühlschränke und über Wärmepum- Das steckt in den Unternehmen. Das schafft Arbeitsplätze\npen. und sorgt für deren Erhalt.\nHerr Habeck, Sie leben hier als Bundeswirtschafts-\n(Beifall bei der CDU/CSU und der FDP)\nminister in der viertgrößten Volkswirtschaft der ganzen\nWelt, und da wollen die Menschen mehr wissen als die Da kann ich Ihnen nur sagen: Gute Reise mit Ihren Vor-\nErläuterung, wie sie den Kühlschrank austauschen und schlägen! Suchen Sie sich da mal einen Koalitionspart-\nwie sie die Wärmepumpe in den Keller kriegen. ner, der das mitmacht. Wir sind es nicht, Herr Habeck; um\nes mal ganz klar zu sagen.\n(Beifall bei der CDU/CSU und der FDP)\n(B) (D)\n(Beifall bei der CDU/CSU und der FDP)\nAuch in Ihrer Rede nicht ein einziges Mal ein Wort zur\nWettbewerbsfähigkeit der deutschen Wirtschaft. Die fin- Diese Wirtschaftspolitik machen Sie mit uns in jedem\ndet einfach bei Ihnen nicht statt. Falle nicht; um es hier von Anfang an sehr klar zu sagen!\nWas Sie von den Sozialdemokraten und Grünen aller- (Kay Gottschalk [AfD]: Ach, der Herr Söder!\ndings eint, ist Ihr fester Wille, jetzt die Steuern zu er- Der hat Sie schon an die Leine genommen!)\nhöhen, und da hören wir ja nun interessante Vorschläge.\nDamit sind – Herr Bundeskanzler, da haben Sie natür-\n(Enrico Komning [AfD]: Ihre zukünftigen lich recht – die Unterschiede deutlich. Wir setzen diesem\nKoalitionspartner!) Stillstand und dieser Umverteilung sozialdemokratischer\nund grüner Wirtschaftspolitik eine Wirtschaftspolitik der\nHerr Bundeskanzler, Sie wollen dann die Mehrwertsteuer\nLeistungsbereitschaft und der Wettbewerbsfähigkeit ent-\nauf Nahrungsmittel von 7 Prozent auf 5 Prozent senken.\ngegen. Ich will das hier schon sehr deutlich sagen: Der\n(Zuruf von der SPD: Wo sind denn Ihre Vor- Weg wird nicht leicht.\nschläge?)\n(Kai Gehring [BÜNDNIS 90/DIE GRÜNEN]:\nDas finden die privaten Haushalte richtig gut. Das sind\nWas heißt das denn konkret?)\ndann ungefähr 6 Cent auf ein halbes Pfund Butter.\nDas wird nicht einfach. Das werden keine Gefälligkeiten,\n(Zurufe von der SPD)\nsondern das, was hier vor uns liegt, ist eine gewaltige\nAlso, wenn das alles ist, was Sie hier vorzuschlagen Kraftanstrengung für unser Land, für die Wirtschaft, für\nhaben, um die Familien zu entlasten, die Menschen, für uns alle.\n(Beifall des Abg. Patrick Schnieder [CDU/ Ja, es gibt viele, die arbeiten sehr viel, in Schichtarbeit,\nCSU]) an den Wochenenden. Es gibt viele, die sehr viel arbeiten.\nAber insgesamt ist die Arbeitszeit in unserem Land zu\nda muss ich sagen: Da sind Sie aber wirklich auf einem\nniedrig.\nerneuten Tiefpunkt angekommen mit dem, was Sie da in\nder Steuerpolitik vorschlagen. (Lachen bei Abgeordneten der SPD)\n(Beifall bei der CDU/CSU und der FDP) – Ja, dass Sie darüber lachen, das zeigt, auf welchem\nPlaneten Sie leben, meine Damen und Herren in der\nUnd da Sie offensichtlich gar nicht wissen, worüber\nSPD, wenn das nur noch Gelächter auslöst bei Ihnen.\nSie da sprechen, wenn Sie diesen Vorschlag ernsthaft\nmachen wollen – ich will nur darauf hinweisen; der Hin- (Beifall bei der CDU/CSU und der FDP)\nDeutscher Bundestag – 20. Wahlperiode – 205. Sitzung. Berlin, Montag, den 16. Dezember 2024 2 6 5 0 5\nFriedrich Merz\n(A) Schauen Sie mal in alle Länder um uns herum: In der Da Sie die jüngere Generation überhaupt nicht an- (C)\nSchweiz sind es 200 Stunden mehr im Jahr als bei uns. gesprochen haben – die junge Generation, die das alles\nDa kann man doch wohl nicht von sozialer Verelendung bezahlen muss, was Sie hier versprechen –, will ich Ihnen\nsprechen. Wir werden uns alle ein bisschen mehr anstren- auch dazu aus unserer Sicht etwas sagen. Wir werden den\ngen müssen. jungen Menschen in diesem Lande ab dem sechsten Le-\nbensjahr den Aufbau einer kapitalgedeckten Frühstart-\n(Widerspruch bei der SPD)\nrente ermöglichen.\nWir werden alle mehr arbeiten müssen.\n(Lachen bei Abgeordneten der SPD)\n(Zurufe von der SPD und dem BÜNDNIS 90/\nDIE GRÜNEN) – Ja, lachen Sie darüber. Lachen Sie darüber! Das können\nSie dann gerne auch ganz öffentlich tun, wenn solche\nUnd das, was wir Ihnen zusagen, auch mit Steuersen-\nVorschläge unterbreitet werden. Wir jedenfalls, meine\nkungen für die Unternehmen – –\nDamen und Herren von der Sozialdemokratischen Partei\n(Zurufe von der SPD und dem BÜNDNIS 90/ Deutschlands, wir denken an die junge Generation, und\nDIE GRÜNEN) wir sorgen dafür, dass die junge Generation nicht mit\nSchulden, sondern mit Chancen auf ihrem Lebensweg\n– Haben Sie außer dem Kehlkopf heute sonst noch ir-\nin die Zukunft geht.\ngendetwas mitgebracht hier ins Plenum des Deutschen\nBundestages? (Beifall bei der CDU/CSU)\n(Beifall bei Abgeordneten der CDU/CSU) Wir werden die Energiepolitik grundlegend ändern.\nAlles das, was wir an Steuersenkungen in Aussicht Wir werden das sogenannte Bürgergeld vom Kopf auf\nstellen, ist für die deutsche Wirtschaft notwendig, drin- die Füße stellen.\ngend notwendig, überfällig. Aber das, meine Damen und (Beifall bei der CDU/CSU sowie bei Abgeord-\nHerren, muss erarbeitet werden, das müssen wir gemein- neten der FDP – Beatrix von Storch [AfD]: Mit\nsam in Deutschland erarbeiten. den Grünen, oder was? – Weiterer Zuruf von\n(Beifall bei der CDU/CSU sowie bei Abge- der AfD: Etwa mit der SPD? Mit Sahra\nordneten der FDP) Wagenknecht?)\nHerr Bundeskanzler, das Ganze soll natürlich die Al- 50 Milliarden Euro müssen Sie mittlerweile aufwenden,\nterseinkommen sichern. Und deswegen will ich das hier um Nichtarbeit zu bezahlen.\nganz ruhig, aber auch sehr klar und deutlich sagen: Es\n(Dr. Wolfgang Strengmann-Kuhn [BÜND-\nwird mit uns keine Rentenkürzungen geben.\n(B) NIS 90/DIE GRÜNEN]: Unsinn! So ein Un- (D)\n(Zuruf von der SPD. Das ist ja mal was Neu- sinn! Sie haben überhaupt keine Ahnung!)\nes!)\nUnter den 5,6 Millionen Bürgergeldempfängern gibt es\nWer etwas anderes sagt, lügt. Menschen, die nicht arbeiten können, und für diese wer-\n(Beifall bei der CDU/CSU sowie bei Abgeord- den wir auch in Zukunft natürlich eine angemessene so-\nneten der FDP – Dorothee Bär [CDU/CSU]: ziale Leistung vorhalten. Aber es sind auch 1,7 Millionen\nDas war ein schäbiger Versuch! Ganz schäbig!) Erwerbsfähige unter den 5,6 Millionen Bürgergeldemp-\nfängern, und denen müssen wir einen Anreiz geben und\nDas Renteneintrittsalter bleibt bei 67 Jahren. Diejenigen\nsie ermutigen, in den Arbeitsmarkt zurückzukehren.\nallerdings, die länger arbeiten wollen, die werden dazu\nein attraktives Angebot bekommen, indem sie jeden Mo- (Beifall bei der CDU/CSU)\nnat 2 000 Euro, also doppelt so viel wie der Grundfrei-\nUnd wer das nicht will, von dem müssen wir annehmen,\nbetrag, steuerfrei erarbeiten können.\ndass er aus eigener Kraft seinen Lebensunterhalt erwirt-\n(Beifall bei der CDU/CSU) schaften kann. Er wird jedenfalls nicht mehr auf Kosten\ndes Steuerzahlers seinen Lebensunterhalt bestreiten kön-\nUnd das ist genau der Unterschied zwischen Ihnen und\nnen.\nuns: Wir wollen die Menschen ermutigen. Wir wollen sie\nermuntern. Wir wollen ihnen die Gelegenheit geben – (Beifall bei der CDU/CSU sowie bei Abge-\nwenn sie es können –, auch noch länger zu arbeiten und ordneten der FDP)\nnoch länger einen Beitrag dazu zu leisten,\nWir werden – ich habe es bereits gesagt – in der Ener-\n(Zurufe von der SPD und dem BÜNDNIS 90/ giepolitik alle Möglichkeiten der Energieerzeugung aus-\nDIE GRÜNEN) schöpfen und nicht, wie von Ihnen seit mehreren Jahren\ndass sich ihr eigener Lebensstandard weiter erhöht und betrieben, einseitig nur auf Wind und Sonne setzen.\ndass wir alle gemeinsam etwas davon haben. (Britta Haßelmann [BÜNDNIS 90/DIE GRÜ-\n(Beifall bei der CDU/CSU) NEN]: Ohne Kenntnis!)\nDas ist eben der entscheidende Unterschied zwischen Das können Sie in einer hochkomplexen Volkswirtschaft\nIhnen und uns. wie der der Bundesrepublik Deutschland,\n(Britta Haßelmann [BÜNDNIS 90/DIE GRÜ- (Katharina Dröge [BÜNDNIS 90/DIE GRÜ-\nNEN]: Wo kommt denn das ganze Geld her für NEN]: Gibt es gar keine energiepolitische Ah-\nIhre Vorschläge?) nung in der CDU? Gar keine?)\n26506 Deutscher Bundestag – 20. Wahlperiode – 205. Sitzung. Berlin, Montag, den 16. Dezember 2024\nFriedrich Merz\n(A) die 365 Tage im Jahr zuverlässig auf Energie angewiesen Und es ist in den letzten 75 Jahren gelungen, dies zu (C)\nist, so nicht machen. Und wir werden das beenden, so wie tun. Und fast alle Entscheidungen, die damit einhergin-\nSie das bisher betrieben haben. gen, die Wiedereinführung der Wehrpflicht, der Eintritt in\ndie NATO, sind gegen Ihre Stimmen, meine Damen und\n(Beifall bei der CDU/CSU)\nHerren aus der Sozialdemokratischen Partei und Bundes-\nUnd nur, damit es der Vollständigkeit halber auch mal tagsfraktion, getroffen worden. Helmut Schmidt, einer\ngesagt ist, Herr Habeck – wir haben darüber ja gespro- der Vorgänger von Olaf Scholz, ist nicht an uns geschei-\nchen –: Wir werden Ihrem Vorschlag, die Energiepreise tert, sondern an der Nachrüstung 1982, an Ihnen aus der\nüber die Netzentgelte kurzfristig zu stabilisieren, nicht sozialdemokratischen Bundestagsfraktion.\nzustimmen.\n(Zurufe von der SPD und dem BÜNDNIS 90/\n(Katharina Dröge [BÜNDNIS 90/DIE GRÜ- DIE GRÜNEN)\nNEN]: Schlechte Nachricht für die deutsche\nWir brauchen von Ihnen keine Belehrungen über Krieg\nWirtschaft! So viel zum Thema Wettbewerbs-\nund Frieden. Wir wissen, wie man erfolgreich Verteidi-\nfähigkeit!)\ngungspolitik formuliert\nUnd das hat einen ganz einfachen Grund: Wir stimmen\n(Beifall bei der CDU/CSU sowie bei Abge-\nIhnen in der Grundausrichtung Ihrer Energiepolitik nicht\nordneten der FDP)\nzu.\nund dafür sorgt, dass wir uns verteidigen können, um uns\n(Beifall bei Abgeordneten der CDU/CSU)\nnicht verteidigen zu müssen.\nWir hätten in Deutschland längst zusätzliche Reserve- Das sind die Themen, über die wir in den vor uns\nkapazitäten gebraucht, Gaskraftwerke gebraucht, von de- liegenden Wochen sprechen werden, in der Sache klar\nnen nicht ein einziges während Ihrer Amtszeit geplant, und deutlich – ich will das jedenfalls für mich und auch\ngeschweige denn wirklich gebaut worden ist. Wir setzten für uns in Anspruch nehmen –, hart in der Sache, aber\nauf diese gescheiterte Energiepolitik Ihrer Regierung sehr darum bemüht, hier den gegenseitigen Respekt auf-\nnicht noch mal 1,3 Milliarden Euro obendrauf. Das ma- rechtzuerhalten.\nchen wir einfach nicht. Nehmen Sie das zur Kenntnis!\n(Zurufe von der SPD)\n(Beifall bei der CDU/CSU – Britta Haßelmann\n– Ja, Sie vertragen offensichtlich die Kritik in der Sache\n[BÜNDNIS 90/DIE GRÜNEN]: Wer soll das\nnicht, wenn Sie schon jetzt so darauf reagieren.\ndenn verstehen?)\n(Zurufe von der SPD)\nMeine Damen und Herren, damit ist klar, wie wir in\n(B) (D)\ndiese Wahlauseinandersetzung gehen werden in den Wo- Ich möchte, dass es dabei bleibt, dass wir uns hier sehr\nchen nach dem Jahreswechsel. hart in der Sache auseinandersetzen, dass wir aber auch\nzeigen, dass die Demokratie in unserem Lande funktio-\n(Beatrix von Storch [AfD]: Genau! Und hin-\nniert.\nterher geht alles nur so weiter!)\nEin wesentlicher Bestandteil unserer Demokratie ist\nDamit ist auch klar, auf was wir uns hier einzustellen\nder Artikel 68 des Grundgesetzes. Sie stellen hier heute\nhaben von Ihnen.\ndie Vertrauensfrage. Herr Bundeskanzler, Sie haben Ihre\nIch will nur zur Verteidigungspolitik noch einmal Chance gehabt; Sie haben diese Chance nicht genutzt.\nabschließend sagen: Uns eint – ich hoffe jedenfalls, Und es gilt für den heutigen Tag wie auch für den 23. Fe-\ndass Sie das mit Ihrem Respekt auch uns zugestehen – bruar 2025, dem voraussichtlichen Tag der Bundestags-\nder unbedingte Wille, alles zu tun, dass dieser Krieg in wahl: Sie, Herr Scholz, haben Vertrauen nicht verdient.\nder Ukraine so schnell wie möglich endet. Niemand von\n(Langanhaltender Beifall bei der CDU/CSU –\nuns hat irgendeinen Gefallen daran, dass dieser nun schon\nBeifall bei Abgeordneten der FDP – Felix\nseit über 1 000 Tagen andauert. Warum es schon so lange\nBanaszak [BÜNDNIS 90/DIE GRÜNEN]:\ndauert, darüber kann man trefflich streiten.\nAlso so toll war das nicht!)\nAber heute haben wir den 15. Dezember 2024 oder den\n16.\nPräsidentin Bärbel Bas:\n(Zurufe von der SPD und dem BÜNDNIS 90/ Als Nächster hat das Wort für die Bundesregierung\nDIE GRÜNEN: Den 16.! – Weitere Zurufe von der Bundesminister für Wirtschaft und Klimaschutz,\nder SPD) Dr. Robert Habeck.\n– Ja, ja, ja, Sie haben recht; ist ja wunderbar, den 16. De- (Beifall beim BÜNDNIS 90/DIE GRÜNEN\nzember. – Wir schauen jetzt nur nach vorn. Ich will aller- sowie bei Abgeordneten der SPD)\ndings auch für die Verteidigungsfähigkeit unseres Landes\nsagen – auch an diejenigen, die besorgt sind um den\nDr. Robert Habeck, Bundesminister für Wirtschaft\nFrieden –: Wir wollen uns verteidigen können, damit\nund Klimaschutz:\nwir uns nicht verteidigen müssen.\nVielen Dank. – Wer es nötig hat, oder? – Frau Prä-\n(Beifall bei der CDU/CSU sowie bei Abgeord- sidentin! Sehr geehrte Damen und Herren! Herr Merz\nneten der FDP und der Abg. Dr. Paula hat eben Herrn Mützenich zitiert mit dem Satz: „ein\nPiechotta [BÜNDNIS 90/DIE GRÜNEN]) Tag der Erleichterung“.\nDeutscher Bundestag – 20. Wahlperiode – 205. Sitzung. Berlin, Montag, den 16. Dezember 2024 2 6 5 0 7\nBundesminister Dr. Robert Habeck\n(A) (Zuruf von der AfD) Und die Antwort darauf kann nicht Nein sein; selbstver- (C)\nständlich nicht. Daher können wir, lieber Herr Bundes-\nSo kann man es sehen, aber auch nur, lieber Herr\nkanzler, die grüne Fraktion und auch ich selbst, nicht mit\nMützenich, wenn man nach innen guckt: auf die eigene\nJa stimmen, sondern wir werden uns heute hier enthalten.\nPartei, auf den Wahlkampf, auf dieses Parlament und auf\nDeutschland. Ich glaube, dass das schon der erste Fehler Alle tun so – das will ich kurz sagen –, als ob wir –\nist. Klar, wir waren alle drei genervt voneinander, schnips! – Neuwahlen haben, und danach ist alles anders\nund alles besser.\n(Lachen bei der CDU/CSU sowie bei Abge-\nordneten der AfD – Dorothee Bär [CDU/CSU]: (Friedrich Merz [CDU/CSU]: Schlechter kann\nWir auch! Wir waren auch genervt von euch! – es nicht mehr werden!)\nAlexander Dobrindt [CDU/CSU]: Wir auch!)\nNehmen Sie doch bitte mal zur Kenntnis, was in Europa\num uns herum los ist. Es gibt keine Garantien, dass wir\nund die Ampel hat in vielerlei Hinsicht zu Recht einen\nnach einer Neuwahl schnell und reibungslos zu einer\nschlechten Ruf gehabt. Aber während wir hier diskutieren\nneuen Regierung kommen.\nund der Bundeskanzler die Vertrauensfrage stellt, wäh-\nrend also Deutschland auf eine Neuwahl zuläuft, haben\n(Beifall der Abg. Britta Haßelmann [BÜND-\nwir eine gescheiterte Regierung in Frankreich. Wir haben\nNIS 90/DIE GRÜNEN] – Dorothee Bär\nnach langen Monaten der Koalitionsverhandlungen keine\n[CDU/CSU]: Kommt darauf an, wie gewählt\nRegierung in Österreich, wir haben eine niederländische\nwird!)\nRegierung, die hochzerstritten ist; wir haben keine belgi-\nsche Regierung. Es gibt auch keine Garantie, dass diese Regierung dann\ngeräuschlos und leise weiterarbeitet. Deswegen werden\nSehr geehrte Damen und Herren, während wir uns in\nwir in der Regierung weiterhin gewissenhaft unsere\nTeilen Europas weitgehend mit uns selbst beschäftigen,\nPflichten erfüllen – die Kolleginnen und die Kollegen\nsteht die Welt nicht still. Und es ist kein guter Zustand. Es\nvon den Grünen genauso wie ich – und dafür arbeiten,\nsollte kein Grund für ein Gefühl der Erleichterung sein,\ndass das Land in dieser schwierigen Phase handlungs-\ndass Europa und auch die deutsche Politik sich weit-\nfähig bleibt.\ngehend mit sich selbst beschäftigt und nicht mit der\nWelt um uns herum.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN\nsowie bei Abgeordneten der SPD)\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN)\nDie Vertrauensfrage hat aber auch eine zweite Bedeu-\nDenn sie dreht sich weiter, und sie dreht sich häufig\n(B) gegen Deutschland. tung. Es geht eben nicht nur um die technische Frage, wie (D)\nwir den Bundestag auflösen und gemäß den Regeln un-\n(Zuruf von der AfD) serer Verfassung den Weg zu Neuwahlen freimachen,\nsondern es geht auch um die Frage: Wie gewinnt Politik –\nDeswegen – obwohl die Ampelregierung so schwierig\nPolitikerinnen und Politiker – Vertrauen zurück bzw. er-\nwar – haben wir und – ich darf auch von mir reden – habe\nhält das Vertrauen?\nich alles dafür getan, dass diese Regierung bestehen\nbleibt, obwohl es uns in den Umfragen geschadet hat, (Beifall bei Abgeordneten des BÜNDNIS-\nobwohl es dem persönlichen Ansehen geschadet hat. SES 90/DIE GRÜNEN)\nAber man kann in einer Regierung nicht gegen eine Re-\nNoch einmal: Ich will überhaupt nichts schönreden,\ngierung sein.\nwas die letzten drei Jahre miteinander und zwischen\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN den Ampelpartnern passiert ist. Aber wenn man mal\nund bei der SPD) kurz einen halben Schritt zurücktritt und nicht über die\nkonkreten Fragen und Probleme redet, sondern über das,\nMan darf sie, liebe FDP, verlassen, wenn man meint, es\nwas diese Konstellation eigentlich hätte sein sollen, näm-\ngehe nicht weiter – das ist dann so –, aber man darf sie\nlich ein Dreierbündnis aus Parteien, die weltanschaulich,\nnicht von innen zerstören wollen. Und das ist der Unter-\nideologisch, politisch sehr unterschiedlich geprägt sind,\nschied, der beachtet werden sollte. Deswegen haben wir\ndann stellt man fest, dass das Scheitern der Ampel ein\nalles dafür getan, dass Deutschland in dieser herausfor-\nMenetekel ist, das weit über den Bruch der Ampel hi-\ndernden Zeit nicht ein weiteres Land ist, das sich mit sich\nnausgeht; denn es ist ja sehr unwahrscheinlich nach den\nselbst beschäftigt.\nDebatten und insbesondere nach dem Beitrag von Herrn\nMerz eben, dass die nächste Regierung es einfacher ha-\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN)\nben wird. Es ist ja nicht zu vermuten, dass die Union, die\nJetzt ist es so, dass wir diese Unsicherheit haben in SPD, die Grünen oder irgendjemand anderes eine abso-\neiner Zeit, wo Versicherung nötig gewesen wäre. Jetzt lute Mehrheit bekommt. Es ist auch nicht zu vermuten,\nist es so, dass wir auf diesen Wahlkampf zulaufen und dass die Wirklichkeit sich irgendwie ändert. Deswegen ist\nder Bundeskanzler die Vertrauensfrage stellt. Die Ver- ja eine Lehre dieser Regierung, dass in einer so schwie-\ntrauensfrage – lieber Herr Bundeskanzler, Sie haben es rigen Konstellation alle Akteure über den eigenen Schat-\ngerade gesagt – ist im Kern die Frage: Wollen Sie den ten springen müssen,\nWeg für Neuwahlen freimachen?\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN\n(Zuruf des Abg. Jürgen Braun [AfD]) sowie bei Abgeordneten der SPD)\n26508 Deutscher Bundestag – 20. Wahlperiode – 205. Sitzung. Berlin, Montag, den 16. Dezember 2024\nBundesminister Dr. Robert Habeck\n(A) dass ein Bundeskanzler gleich welcher Couleur den La- Sie sollten nicht im Gestus der Opposition hier herum- (C)\nden zusammenhalten muss – wie es versucht wurde, aber tönen, sondern für das Land arbeiten, solange das Par-\nnicht geklappt hat –, dass aber auch die Fraktionen sich lament handlungsfähig ist, und es ist handlungsfähig.\nklarmachen müssen, dass sie nicht mit dem Gestus der\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN\nRechthaberei auf die anderen zugehen dürfen.\nsowie bei Abgeordneten der SPD)\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN\nKeine Arbeitsverweigerung hier vonseiten der Oppositi-\nsowie des Abg. Achim Post [Minden] [SPD])\non!\nUnd so passiert es ja gerade wieder. Deswegen frage ich\nmich, ob eigentlich alle verstanden haben, was dieser Tag (Dr. Johann David Wadephul [CDU/CSU]:\nwirklich markiert. Er könnte rückblickend eine Wasser- Mal runter vom moralischen Thron!)\nscheide in der Geschichte und in der Parteiendemokratie\nSehr geehrte Damen und Herren, jetzt beginnt der\nder Bundesrepublik Deutschland markieren, wenn wir\nWahlkampf, und wir werden unsere Programme hart ge-\nnicht verstehen, warum diese Regierung gescheitert ist.\ngeneinanderhalten. Wir fangen damit ja heute schon an;\nDeswegen ist diese Vertrauensfrage meiner Ansicht nach\nalles gut, alles richtig.\ngegenüber den Menschen so zu beantworten, dass wir\nversuchen, die eigene Position zwar laut und klar dar- Trotzdem lohnt noch einmal der Blick zurück, nicht\nzustellen, dass wir aber immer im Kopf haben, dass wir um auf- oder gegenzurechnen, sondern um zu verstehen,\nam Ende in der Lage sein müssen, aufeinander zuzugehen in welcher Situation wir uns hier befinden, und um zu\nund Kompromisse zu schließen, um den nächsten Schritt fragen, ob die Lehren wirklich tief genug gezogen wor-\nzu gehen, den sind, auch für die Kommunikation und die Aufberei-\ntung der eigenen Antworten. Jedenfalls meine ich, dass\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN die Blindheit gegenüber der historischen Zeit und auch\nsowie bei Abgeordneten der SPD) der Selbstbetrug, der damit verbunden ist, fehl am Platze\nsind. Die Ampelregierung stand vor einem schweren Er-\ngenauso wie wir – und das darf ich für mich beanspru-\nbe, einer schweren Verschuldung.\nchen in dieser Regierung – es drei Jahre lang bis zur\nSelbstverleugnung getan haben. (Beifall beim BÜNDNIS 90/DIE GRÜNEN\nSehr geehrte Damen und Herren, da ich bei der Gewis- sowie bei Abgeordneten der SPD – Wider-\nsenhaftigkeit bin: Ja, mit der Vertrauensfrage und der spruch bei der CDU/CSU)\nerwarteten Verneinung der Vertrauensfrage heute beginnt\nJetzt werden Sie sicherlich fragen: Wieso? Unsere Haus-\ndie Phase des Wahlkampfs. Aber das heißt nicht, dass das\nhalte waren doch immer ausgeglichen. – Das stimmt.\n(B) Parlament nicht handlungsfähig ist. Deswegen bedauere (D)\nAber um welchen Preis!\nich zutiefst, Herr Merz, was Sie gerade gesagt haben\n(Zuruf des Abg. Wilfried Oellers [CDU/CSU])\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN\nsowie bei Abgeordneten der SPD) Die Schuld ist nicht im Haushalt zu finden, sondern in\neiner heruntergewirtschafteten Bundeswehr, bei bröseln-\nund was wir von Ihrem Parlamentarischen Geschäftsfüh-\nden Brücken, bei verspäteten Bahnen, bei nicht sanierten\nrer in den letzten Tagen und Wochen gehört haben, näm-\nSchulen, bei fehlender Investitionstätigkeit im Lande.\nlich ein lautes und vernehmliches „Njet!“ zu allen Vor-\nschlägen, und zwar meiner Ansicht nach zu Vorschlägen, (Beifall beim BÜNDNIS 90/DIE GRÜNEN\ndie keine politische Farbe haben, sowie bei Abgeordneten der SPD und der\nFDP – Zuruf des Abg. Thorsten Frei [CDU/\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN\nCSU])\nsowie bei Abgeordneten der SPD)\nzu Vorschlägen, die die Wirtschaft bis zu einem halben Sie werden vielleicht sagen: Wir haben Ihnen doch ein\nProzent wachsen lassen würden, zu Vorschlägen, die die Land im Wirtschaftswachstum übergeben. – Das stimmt\nSicherheit des Landes, auch die Energiesicherheit er- nicht, sehr geehrte Damen und Herren. Seit 2018 hat\nhöhen würden, zu Vorschlägen, die die Gewalt gegen Deutschland kein richtiges Wachstum mehr verzeichnet.\nFrauen begrenzen würden. Wir haben es mit einer tiefen Strukturkrise dieses Landes\nzu tun, die ausgesessen wurde in 16 Jahren unter Führung\n(Zuruf von der CDU/CSU: So ein Schwach- der Union.\nsinn!)\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN\nAuch eine parteiübergreifende Initiative zur Abschaffung sowie bei Abgeordneten der SPD)\ndes Straftatbestandes des Schwangerschaftsabbruchs in\n§ 218 hat doch keine parteipolitische Farbe. Aufgrund von Betriebsblindheit und Selbstverliebtheit,\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN (Dorothee Bär [CDU/CSU]: Selbstverliebt-\nund bei der SPD – Friedrich Merz [CDU/ heit? Da lache ich mich kaputt!)\nCSU]: Was haben Sie drei Jahre gemacht?)\ndie auch Ausdruck in den heutigen Reden finden, wird\nLiebe Union, das sind Vorschläge, die den Menschen nicht erkannt, in welcher Phase die Ampelregierung ar-\nhelfen, die dem Land helfen. Diese Vorschläge sollten beiten musste und in welcher Phase wir uns noch immer\nSie nicht abtun. Sie sollten sich selbst beim Wort nehmen, befinden.\nDeutscher Bundestag – 20. Wahlperiode – 205. Sitzung. Berlin, Montag, den 16. Dezember 2024 2 6 5 0 9\nBundesminister Dr. Robert Habeck\n(A) Wir hatten es weiterhin mit einer fundamentalen, gera- Punkt, auf den ich aufmerksam machen will: Nach drei (C)\ndezu dramatischen Fehleinschätzung der geopolitischen Jahren, die Sie uns beobachtet haben, haben Sie sich\nLage zu tun – geerbt von der Großen Koalition –, einem eingenistet in einer Oppositionsrhetorik.\nrückblickend nahezu unverständlichen Vertrauen in die\n(Zuruf der Abg. Dorothee Bär [CDU/CSU])\nGaszuflüsse aus Russland.\nAber jetzt auf einmal – im Grunde seit drei, vier Tagen –,\n(Zuruf des Abg. Tilman Kuban [CDU/CSU])\nwo Ihr Wahlprogramm da ist, müssen Sie sich nicht mit\n– Nein, dass Nord Stream1 unter Schröder und Fischer uns, sondern mit der Realität beschäftigen.\nbeschlossen wurde, sagen Sie immer. (Lebhafter Beifall beim BÜNDNIS 90/DIE\nDer Punkt ist ein anderer. Sie haben nach der Annexion GRÜNEN und bei der SPD)\nder Krim und dem ersten Überfall Russlands auf die\nUnd den Realitätscheck haben Sie noch nicht mal am\nUkraine unter Führung von Merkel und unter den Minis-\nWochenende bestanden; das muss man so klar sagen.\ntern Altmaier und Gabriel die Energieinfrastruktur des\nSehr geehrte Damen und Herren, alle Soldatinnen und\nLandes an Gazprom und an Rosneft verkauft.\nalle Soldaten, alle Unternehmerinnen und Unternehmer\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN gut hingehört: Die Vorschläge der Union sind nicht ge-\nsowie bei Abgeordneten der SPD und der FDP) genfinanziert.\nUnd Sie wollten die Abhängigkeiten noch größer machen (Beifall beim BÜNDNIS 90/DIE GRÜNEN\ndurch Nord Stream 2. Das ist eine grandiose historische und bei der SPD)\nFehleinschätzung gewesen: den Wohlstand des Landes\nSie können das alles vergessen. Glauben Sie ihr kein\nauf die ewig freundlichen Beziehungen zu Wladimir\nWort! Nichts davon kann kommen, oder sie gibt andere\nPutin aufzubauen.\nZusagen und Versprechen auf.\n(Zuruf von der CDU/CSU)\n(Dorothee Bär [CDU/CSU]: Bürgergeld!)\nEbenfalls eine Fehleinschätzung gewesen ist das Sehr geehrte Damen und Herren, wir haben hart arbei-\nblinde Vertrauen in Deutschlands Exportmodell. Als ten müssen, eine Reihe der Probleme zu lösen, die längst\ndrittgrößte Volkswirtschaft der Welt haben wir 50 Prozent hätten gelöst werden können. Wir haben den Angriff auf\nunseres Wachstums immer durch den Export erzielt; das unsere Energieinfrastruktur abgewehrt. Wir haben die\ngibt es in keinem anderen Land. Deswegen sind wir ein Sicherheitspolitik neu aufgestellt. Wir haben das gierige\ngroßer Profiteur der Globalisierung gewesen, aber natür- Biest Inflation bekämpft und runtergebracht. Wir haben\nlich auch besonders verwundbar, wenn die Globalisie- die Energiewende wieder auf Kurs gebracht.\n(B) rung ins Stocken gerät. Und Sie haben komplett über- (D)\n(Alexander Hoffmann [CDU/CSU]: Ei, ei, ei,\nsehen, was in China passiert, Sie haben ausgeblendet,\nei, ei! Strompreise!)\ndass Donald Trump schon mal Präsident war und wieder-\nkommen könnte. Sie haben immer weiter blind darauf Übrigens, Herr Merz, der Strompreis heute beträgt unge-\nvertraut, dass das alles so weitergeht. Das ist die zweite fähr 4,6 Cent. Heute fließt wahrscheinlich Strom nach\ngrandiose Fehleinschätzung gewesen. Frankreich, und nicht umgekehrt. Er ist jedenfalls güns-\ntiger als im Nachbarland. Also nicht zu viel mit Jens\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN\nSpahn reden, sondern sich auch mal die Analysen an-\nsowie bei Abgeordneten der SPD – Dorothee\nschauen!\nBär [CDU/CSU]: Wer hat es denn ausgeblen-\ndet? Ihr habt es ausgeblendet!) (Beifall beim BÜNDNIS 90/DIE GRÜNEN\nsowie bei Abgeordneten der SPD)\n– Dann freue ich mich ja, dass Sie das hier anders dar-\nstellen. Aber es sind nur Worte, nicht Taten! Wir haben die Klimapolitik vom Papier in die Wirk-\nlichkeit gebracht.\nDie dritte Fehleinschätzung war, dass die Amerikaner\nimmer für unsere Sicherheit haften. Nur deshalb konnte (Beifall bei Abgeordneten des BÜNDNIS-\nder Haushalt in der Ära Merkel saniert werden. Nur weil SES 90/DIE GRÜNEN)\nlediglich 1,3 Prozent des BIP für Rüstungs- und Vertei-\nWir haben die Planungs- und Genehmigungsverfahren\ndigungsfähigkeit zur Verfügung gestellt wurden, konnte\nbeschleunigt.\nder Haushalt saniert werden.\n(Jens Spahn [CDU/CSU]: Rezession habt ihr\n(Hermann Gröhe [CDU/CSU]: Und Sie woll-\ngemacht!)\nten mehr?)\nWir haben die Fachkräftegesetze modernisiert. Und\nJa, und jetzt? Jetzt sagen Sie: Das wollen wir in Zu- wenn ich das noch sagen darf: Jetzt wollen die Leute\nkunft alles anders machen. – Aber Sie verweigern die nach Deutschland, und wir haben ihnen die Wege dahin\nAntwort, wie Sie es machen wollen. erleichtert.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN (Beifall bei Abgeordneten des BÜNDNIS-\nsowie bei Abgeordneten der SPD) SES 90/DIE GRÜNEN)\nIhre finanzpolitischen Vorstellungen haben ja noch nicht Ich war gerade mit einer Delegation in Kenia bei einem\nmal das Wochenende überlebt. Wie wollen Sie denn die deutschen Unternehmen, das dort seine Leute ausbildet,\nnächsten Jahre damit agieren? Das ist der eigentliche und die Menschen wollen nach Deutschland kommen.\n26510 Deutscher Bundestag – 20. Wahlperiode – 205. Sitzung. Berlin, Montag, den 16. Dezember 2024\nBundesminister Dr. Robert Habeck\n(A) Sie lernen dort Deutsch. Sie lernen im Unternehmen die Umgekehrt muss man sogar sagen: Die vermeintliche (C)\nKompetenzen. Aber diese Menschen bekommen schon Normalität in den Jahren der Merkel-Regierung wurde\nmit, was in Deutschland los ist und wie hier diskutiert nur erkauft durch politische Verdrängung und Leugnung\nwird. der Wirklichkeit.\n(Lamya Kaddor [BÜNDNIS 90/DIE GRÜ- (Beifall beim BÜNDNIS 90/DIE GRÜNEN)\nNEN]: Eben!)\nIn der Zeit der Ampel war die Wirklichkeit so radikal –\nIch weiß nicht, ob Sie sich klarmachen, welchen Schaden der Krieg Russlands gegen die Ukraine, die dramatisch\nSie anrichten, wenn Sie dieses Land nicht als weltoffen steigenden globalen Temperaturen,\nund freundlich darstellen.\n(Lachen bei Abgeordneten der AfD)\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN aber auch die fehlenden Investitionen in Infrastruktur und\nund bei der SPD – Thorsten Frei [CDU/CSU]: Wettbewerbsfähigkeit Deutschlands –, dass wir eigent-\nSie sind für den Schaden verantwortlich! Es ist lich alle gelernt haben müssten, dass wir mit dem Wei-\nIhre Rezession!) ter-so, dem Zurück in die Vergangenheit nicht mehr nach\nvorne kommen.\nVor allem die Partei hier ganz rechts außen ist die größte\nGefahr für die Wirtschaft in Deutschland, für Wett- (Beifall beim BÜNDNIS 90/DIE GRÜNEN –\nbewerbsfähigkeit und für Wachstum. Zuruf des Abg. Jürgen Braun [AfD])\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN Jetzt habe ich den Slogan über Ihrem Wahlprogramm\nsowie bei Abgeordneten der SPD – Lachen gesehen, liebe Union: „Wieder nach vorne“. Aber was ich\nbei Abgeordneten der AfD) in Ihrem Programm lese, ist ein einziges Zurück. Wir\nwerden die Zukunft nicht im Rückwärtsgang erreichen.\nJa, mit Ihrem Rassismus würden Sie das Land in eine\nWir werden nicht nach vorne kommen mit den Rezepten\nschwere ökonomische Krise führen.\nvon gestern.\nWir haben mit dem Startchancen-Programm und dem\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN\nDigitalpakt – Cem Özdemir hatte Bemühungen unter-\nsowie bei Abgeordneten der SPD)\nnommen, das jetzt hinzubekommen – den Fokus auf die\nBildung und damit auf die Zukunft gelegt, Lassen Sie mich kurz durchdeklinieren, was ich meine.\nSie wollen Klimaschutz beibehalten, geben aber keine\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN –\nAntwort darauf, wie Sie das umsetzen wollen. Bei\nThorsten Frei [CDU/CSU]: Mit welchem Geld\nTechnologieoffenheit – ja, davon habe ich in den zehn\n(B) (D)\ndenn?)\nJahren davor gehört – ist in der Realität nichts passiert.\nwährend in den letzten Jahren der Großen Koalition die Die Union sagt an: Mit uns passiert wieder nichts im\nSchulen immer weiter verlotterten und die Bildung ins- Klimaschutz!\ngesamt immer schlechter wurde.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN\nAber war das genug? Nein. Das muss man so sagen. sowie bei Abgeordneten der SPD)\n(Alexander Hoffmann [CDU/CSU]: Es war Zu den finanzpolitischen Vorstellungen habe ich mich\nschlecht! Es war schlecht, was ihr abgeliefert schon geäußert. Nicht nur progressive Ökonomen, son-\nhabt! Alles runtergewirtschaftet!) dern jeder hat Ihnen über das Wochenende vorgerechnet,\ndass 100 Milliarden Euro fehlen, und zwar jährlich und\nWir waren häufig zu spät. Wir haben zu lange daran fest- ohne den Bereich Verteidigung. 100 Milliarden Euro\ngehalten, Uniper durch eine Erhöhung der Gaspreise sa- jährlich und ohne Verteidigung! Ich würde sagen: Zurück\nnieren zu wollen. Ich bedaure es, dass wir es nicht ge- in die Werkstatt! Dieses Papier ist nicht die Druckertinte\nschafft haben, einen Industriestrompreis einzuführen. Es wert, mit der es geschrieben wurde.\nist ein Fehler – und hoffentlich erweist er sich nicht als\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN –\nfataler Fehler –, dass wir nicht früher die Mietpreis-\nThorsten Frei [CDU/CSU]: Das ist schlicht\nbremse verlängert haben.\nfalsch!)\n(Beifall bei Abgeordneten des BÜNDNIS-\nVerräterisch war, lieber Herr Merz, was Sie gesagt\nSES 90/DIE GRÜNEN)\nhaben. Sie haben zwei Punkte genannt: Milliardäre sollen\nHäufig waren wir zu spät, aber vor allem war es ganz keinen Beitrag leisten, um dieses Land stärker nach vorne\nhäufig zu wenig. Das ist der entscheidende Punkt. Das zu bringen, schon gar nicht für die Bildung.\nist die Conclusio, die wir aus diesen Jahren ziehen müs-\n(Friedrich Merz [CDU/CSU]: Was soll das\nsen und die im Wahlkampf eigentlich zur Abstimmung\ndenn?)\nsteht.\nDafür haben Sie sich lustig gemacht über ein Programm,\nZu der Ansage „Wählt uns, wählt mich, und ihr be-\ndas noch von der Großen Koalition stammt und das zu-\nkommt eine neue Wirklichkeit“ kann ich nur sagen: Das\nsammen mit der Caritas aufgesetzt wurde und wonach\nwird schiefgehen.\nbedürftige Haushalte nach einem Energiecheck eine Un-\n(Beifall bei Abgeordneten des BÜNDNIS- terstützung zur Anschaffung von weniger energiefressen-\nSES 90/DIE GRÜNEN) den Kühlschränken bekommen.\nDeutscher Bundestag – 20. Wahlperiode – 205. Sitzung. Berlin, Montag, den 16. Dezember 2024 2 6 5 1 1\nBundesminister Dr. Robert Habeck\n(A) (Friedrich Merz [CDU/CSU]: Das ist Ihre Präsidentin Bärbel Bas: (C)\nWirtschaftspolitik, Herr Habeck?) Als Nächster hat das Wort für die FDP-Fraktion\nChristian Lindner.\nNur deswegen habe ich es einmal in einer Debatte mit\nJens Spahn aufgezählt und habe gesagt, dass Ihr Pro- (Beifall bei der FDP)\ngramm ein gutes Programm war. Verräterisch ist aller-\ndings, dass Sie sagen: Die Milliardäre schütze ich, aber\ndie, die von der Caritas betreut werden, kriegen von uns Christian Lindner (FDP):\nFrau Präsidentin! Liebe Kolleginnen! Liebe Kollegen!\neinen Dreck!\nDeutschland befindet sich in einer sich zuspitzenden\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN Wirtschaftskrise.\nsowie bei Abgeordneten der SPD – Dorothee\n(Dr. Bernd Baumann [AfD]: Ach nee! – Zurufe\nBär [CDU/CSU]: Mein Gott!)\nvon der SPD)\nDas bringt mich zu folgender Aussage: Wer die Union\nTausende, Zehntausende, vielleicht Hunderttausende\nwählt, kriegt unsolide Finanzen, kriegt keinen Klima-\nMenschen müssen fürchten, dass sie ihren Arbeitsplatz\nund Naturschutz, und er kriegt vor allem eine Politik,\nverlieren, von dem sie geglaubt hatten, dass er sicher –\ndie nur denen gibt, die schon haben,\nvielleicht sogar lebenslang sicher – und gut bezahlt wäre,\n(Beifall bei Abgeordneten des BÜNDNIS- weil die Ampelkoalition des Bundeskanzlers Olaf Scholz\nSES 90/DIE GRÜNEN – Thorsten Frei auf diese Herausforderung keine gemeinsame Antwort\n[CDU/CSU]: Was ist mit unsoliden Finanzen?) gefunden hat.\nund die die anderen, die bedürftig sind, die auf die Soli- (Zuruf des Abg. Martin Reichardt [AfD])\ndarität unseres Landes angewiesen sind, alleine stehen\nDeshalb hat diese Regierung die Akzeptanz bei den Bür-\nlässt.\ngerinnen und Bürgern verloren.\nSehr geehrte Damen und Herren, wir dagegen setzen\nauf bezahlbares Leben. (Beifall bei der FDP)\n(Zurufe von der CDU/CSU) Seit Jahren hat Deutschland kein Wachstum mehr. Das\nist nichts, was sich nur an der Statistik festmacht. Nach\nWir setzen auf Natur- und Klimaschutz, der sich weiter- Jahren des Wachstums merken die Menschen das beim\nentwickelt. Wir sorgen dafür, dass Deutschland nicht eigenen Lebensstandard. Sie können ihr Leben nicht\nausschert und die internationale Solidarität verliert. Sie mehr finanzieren. Deshalb ist eine wachstumsorientierte\n(B) müssen sich klarmachen, dass Sie Deutschland repräsen- Politik immer auch die sozialste Politik, die man für (D)\ntieren – das streben Sie ja an – und nicht die Union. Das unsere Gesellschaft machen kann.\nist doch der Schritt, den Sie mal langsam gehen müssen,\nnämlich dass Sie erkennen, dass Sie den Wahlkampf nicht (Beifall bei der FDP)\nfür sich machen, sondern für das Land und für die Men-\nBundeskanzler Olaf Scholz hat die Strukturkrise unserer\nschen in diesem Land.\nWirtschaft lange, bis in dieses Jahr hinein, geleugnet,\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN\n(Zurufe von der CDU/CSU: Aha!)\nsowie bei Abgeordneten der SPD)\nund danach hat er sich der notwendigen Neuausrichtung\nStellen Sie sich einmal vor: Deutschland würde sich unter\nder Wirtschafts- und Finanzpolitik verweigert. Deshalb\nIhrer Führung – das sage ich im Konjunktiv – von den\nhat er kein Vertrauen mehr verdient.\ninternationalen Klimaschutzzielen verabschieden ent-\nsprechend Ihrem Wahlprogramm. Alle würden einkni- (Beifall bei der FDP sowie bei Abgeordneten\ncken. der CDU/CSU)\n(Jens Spahn [CDU/CSU]: Der Mann der Re- Olaf Scholz hat heute erneut gezeigt, dass er keine\nzession hält hier so eine Rede!) Kraft zu grundlegenden Veränderungen hat. Seine Ant-\nworten gehen an den tiefgreifenden Problemen mangel-\nWenn man sich um das Amt des Bundeskanzlers bewirbt,\nhafter Wettbewerbsfähigkeit vorbei. Allen Ernstes sollen\ndann muss man die Oppositionsrhetorik fahren lassen,\nMilliarden Euro eingesetzt werden, um den Mehrwert-\ndann muss man die Verantwortung für das Land mit\nsteuersatz für Lebensmittel zu reduzieren. Das ist ein\nHaut und Haaren wollen – das vermisse ich bei Ihnen in\nrein verteilungspolitisches Projekt, bei dem die Rentnerin\ndieser Debatte –,\ngenauso profitiert wie der Millionär.\n(Dorothee Bär [CDU/CSU]: Du liebe Güte!\n(Zuruf von der SPD)\nWar das schon alles?)\nDas sichert keinen Job, das schafft keinen neuen Arbeits-\nfür die Menschen in Deutschland, für dieses Land!\nplatz, das bringt kein Wachstum und keinen Aufschwung.\nVielen Dank. Prinz Karneval kann am Rosenmontag Kamelle verteilen,\num populär zu werden, aber die Bundesrepublik Deutsch-\n(Anhaltender Beifall beim BÜNDNIS 90/DIE\nland darf so nicht regiert werden.\nGRÜNEN – Beifall bei Abgeordneten der\nSPD) (Beifall bei der FDP und der CDU/CSU)\n26512 Deutscher Bundestag – 20. Wahlperiode – 205. Sitzung. Berlin, Montag, den 16. Dezember 2024\nChristian Lindner\n(A) Sozial ist das nicht. Das Sozialste, das man tun kann, ist, Rating wurde gesenkt. Die Politik, für die Sozialdemo- (C)\ndafür zu sorgen, dass Menschen einen sicheren und gut kraten und Grüne auch hier im Haus werben, muss\nbezahlten Arbeitsplatz haben. Dann können die Men- zwangsläufig den europäischen Fiskalregeln widerspre-\nschen nämlich ihr Leben bezahlen – ohne Staat und chen. Deutschlands Aufgabe ist aber, durch Vorbild in\nohne SPD. der Währungsunion zu führen. Wenn wir vorsätzlich die\nFiskalregeln brechen, wie einst schon einmal Gerhard\n(Beifall bei der FDP sowie bei Abgeordneten\nSchröder, dann wird der Damm in Europa brechen,\nder CDU/CSU)\ndann wird dereinst, in wenigen Jahren, das Fundament\nApropos Milliarden: Wo ist eigentlich die Notlage? der Währungsunion durch Staatsverschuldung unterspült\n(Zuruf des Abg. Kai Gehring [BÜNDNIS 90/ worden sein. Die erste politische Priorität muss aber die\nDIE GRÜNEN]) Stabilität unserer Währung sein!\nWo ist eigentlich die Notlage? Wir haben auch heute (Beifall bei der FDP sowie bei Abgeordneten\nnichts davon gehört. Zur Erinnerung: Die Regierung der CDU/CSU)\nScholz ist nicht gescheitert, weil es keine Kompromisse Liebe Kolleginnen und Kollegen, Deutschland braucht\nmehr gegeben hat. Im Sommer und im Herbst sind doch eine Wende, um unseren wirtschaftlichen Abstieg ab-\nfortwährend Entscheidungen getroffen worden, zuwenden. Um es klar zu sagen: Wir haben große Chan-\n(Zuruf des Abg. Kai Gehring [BÜNDNIS 90/ cen. Wir haben viele kluge und fleißige Menschen. Wir\nDIE GRÜNEN]) haben Know-how. Wir haben im Übrigen auch privates\nKapital, das investiert werden kann und investiert werden\ndas Kabinett hat doch Gesetzentwürfe beschlossen. Bis in\nmuss. Wir müssen aber den Eindruck vermeiden, es\ndiese Tage hinein ist die Fraktion der Freien Demokraten\nmüsse sich nichts ändern, wir bräuchten nur mehr Schul-\nzum Beispiel bei der kalten Progression zu Kompromis-\nden.\nsen und zu Kooperation bereit.\n(Aydan Özoğuz [SPD]: Wer sagt denn so was?)\n(Christian Dürr [FDP]: So ist es!)\nWir müssen wahrhaftig sein und den Bürgerinnen und\nDie historische Tatsache ist doch eine andere: Olaf\nBürgern sagen: Noch niemals in der Geschichte hat eine\nScholz hat ultimativ gefordert, 15 Milliarden Euro zu-\nGesellschaft ihren Wohlstand, ihre soziale Sicherheit und\nsätzliche Schulden außerhalb der Schuldenbremse zu bil-\nihr ökologisches Verantwortungsgefühl dadurch vertei-\nligen. Als ich mich dem verweigert habe, bin ich entlas-\ndigt, dass sie sich weniger angestrengt hat, dass sie we-\nsen worden.\nniger gearbeitet hat, dass sie sich weniger hat einfallen\n(Widerspruch bei der SPD) lassen und dass es weniger Bereitschaft zum unternehme-\n(B) rischen Risiko gab. Das Gegenteil ist das, was wir brau- (D)\nDeshalb ist es legitim, zu fragen: Wo ist jetzt die Notlage?\nchen.\n(Beifall bei der FDP sowie bei Abgeordneten\n(Beifall bei der FDP sowie bei Abgeordneten\nder CDU/CSU)\nder CDU/CSU)\nWenn das eine so wichtige Frage war, dass daran sogar\nWir brauchen einen Bürokratieabbau, der die Men-\ndie Zusammenarbeit mit einem Finanzminister scheitert,\nschen ernst nimmt und ihnen wieder vernünftige Ent-\ndann ist die Frage erlaubt,\nscheidungen in eigener Verantwortung zutraut. Bis in\n(Zuruf der Abg. Gabriele Katzmarek [SPD]) die letzten Tage der Ampel wurde aber im Wirtschafts-\nob der Kanzler seine ökonomischen Einschätzungen für und im Arbeitsministerium noch an zusätzlicher Büro-\ndas Land taktisch trifft. Sollte es der Fall sein, dann hat er kratie gearbeitet.\nerst recht kein Vertrauen mehr verdient. (Beifall bei Abgeordneten der FDP – Wider-\n(Beifall bei der FDP und der CDU/CSU) spruch bei der SPD)\nEs ist ja eine unfreiwillige Offenbarung, dass wir inzwi- Wir müssen den deutschen Sonderweg in der Klima- und\nschen wissen, warum Sie die Schuldenbremse aufheben Energiepolitik beenden. Es wird nicht möglich sein, ohne\nwollen. Das steht doch in einem Zusammenhang mit dem Kernenergie fünf Jahre früher als der Rest Europas treib-\ngeplanten reduzierten Mehrwertsteuersatz für Lebensmit- hausgasneutral zu sein – jedenfalls nicht ohne dramati-\ntel. Das sind ja Milliarden, die Sie nicht in Investitionen sche Verluste an individueller Freiheit und Wohlstand.\ngeben wollen, sondern in eine Verteilpolitik. Sie wollen (Beifall bei der FDP sowie bei Abgeordneten\nin Wahrheit die Schuldenbremse aufheben, damit Sie der CDU/CSU – Zurufe von der AfD)\nmehr verteilen können. Und die Zeche zahlen die Kinder\nAuch der Bundesverband der Deutschen Industrie hat\nin diesem Land; denn die werden auf Dauer mit diesen\nseine diesbezügliche Position inzwischen verändert.\nSchulden umzugehen haben.\nWir müssen unseren Arbeitsmarkt mobilisieren.\n(Beifall bei der FDP und der CDU/CSU sowie\ndes Abg. Albrecht Glaser [AfD]) (Marc Bernhard [AfD]: Drei Jahre mitmachen\nund jetzt das Gegenteil behaupten! Das ist ja\nMan kann nur davor warnen, für Gefälligkeitspolitik\nein Witz!)\nauf Pump unser Grundgesetz zu ändern. Nicht nur um\nunseretwegen warne ich davor, sondern auch mit dem Das Bürgergeld der Sozialdemokraten – Ihr Herzenspro-\nBlick nach Europa. Frankreich hat nicht nur eine tiefe jekt – hat unser Land nicht sozialer und fairer gemacht.\npolitische Krise, sondern auch eine Haushaltskrise; das Im Gegenteil: Gerade die Menschen mit kleinen Einkom-\nDeutscher Bundestag – 20. Wahlperiode – 205. Sitzung. Berlin, Montag, den 16. Dezember 2024 2 6 5 1 3\nChristian Lindner\n(A) men haben heute das Gefühl, dass es weniger fair zugeht, Neid schafft keinen Arbeitsplatz. Neid schafft keinen (C)\nweil sie sich mit denen vergleichen, die gar nicht arbeiten Aufschwung. Deshalb ist es richtig, dass die Bürgerinnen\nund nur vom Sozialtransfer leben. und Bürger die Richtungsentscheidung am 23. Februar\ntreffen können, zu der die Regierung nicht die Kraft hatte.\n(Beifall bei der FDP sowie bei Abgeordneten\nder CDU/CSU – Zurufe von der SPD) (Zurufe von der SPD)\nWir müssen den Arbeitsmarkt mobilisieren durch eine Die Richtungsentscheidung lautet: Will dieses Land Ver-\nReform des Bürgergeldes: ein geringerer Regelsatz und teilungspolitik auf Pump? Glauben die Bürgerinnen und\neine Pauschalierung der Kosten der Unterkunft. Bürger dieses Märchen, oder erkennen sie, dass ein Auf-\nschwung von uns allen erarbeitet werden muss,\n(Zuruf der Abg. Andrea Lindholz [CDU/\n(Zuruf des Abg. Dr. Ralf Stegner [SPD])\nCSU])\ndass Aufstieg etwas mit Leistung zu tun hat?\nAlleine dadurch können wir so viel Geld gewinnen, um\nfür alle Steuerzahlerinnen und Steuerzahler den Grund- (Anhaltender Beifall bei der FDP – Beifall bei\nfreibetrag um Hunderte Euro anzuheben. Das wäre die Abgeordneten der CDU/CSU)\ngrößte Investition in Fairness, weil dann alle spüren,\ndass sich Arbeit für sie lohnt.\nPräsidentin Bärbel Bas:\n(Beifall bei der FDP sowie bei Abgeordneten Als Nächster hat das Wort für die SPD-Fraktion\nder CDU/CSU) Dr. Rolf Mützenich.\nLiebe Kolleginnen und Kollegen, nichts habe ich da- (Beifall bei der SPD sowie bei Abgeordneten\nvon gehört, was in der Welt passiert, welche Innovationen des BÜNDNISSES 90/DIE GRÜNEN)\nes gibt, die an Deutschland vorbei stattfinden. Nicht beim\nBundeskanzler, nicht beim Wirtschaftsminister, nicht\nDr. Rolf Mützenich (SPD):\nbeim Oppositionsführer habe ich gehört, dass in den\nSehr geehrte Frau Präsidentin! Liebe Kolleginnen und\nUSA jetzt eine neue kryptofreundliche Politik ins Werk\nKollegen! Die Vertrauensfrage ist ein außerordentlicher\ngesetzt wird und die USA durch die Vorteile von Bitcoin,\nMoment und – ich hoffe, das begreift auch jeder hier im\n(Zurufe von der SPD und dem BÜNDNIS 90/ Saal – nicht für den politischen Alltag gemacht. Deshalb\nDIE GRÜNEN) sollte sich der heutige Tag in Würde und in Anstand voll-\nziehen.\ndie wir auch haben könnten, überholen wollen. Ich höre\n(B) (D)\nnichts davon in einer zentralen Debatte im Deutschen (Zurufe von der FDP)\nBundestag. Welch Versäumnis! Welche Chancen gehen\n– Sehen Sie, Sie können es nicht.\nuns verloren!\n(Beifall bei der SPD sowie bei Abgeordneten\n(Beifall bei der FDP)\ndes BÜNDNISSES 90/DIE GRÜNEN)\nWas ich aber gehört habe, sind die Forderungen nach Vor allem aber: Die Verfassungsnorm muss eine Aus-\nSteuererhöhungen. Wir haben eine sich zuspitzende Wirt- nahme bleiben.\nschaftskrise. Deutschland ist nicht wettbewerbsfähig.\nSie mögen sich in der Opposition über das Scheitern\nAber die beiden verbliebenen Regierungsparteien über-\nder Regierung freuen. Gleichwohl sollten auch Sie be-\nbieten sich damit, welche Steuern man erhöhen sollte.\ndenken, dass wir der Vertrauensfrage in Zukunft noch\nRobert Habeck hat gesagt: Man muss schauen, was in\nöfter gegenüberstehen könnten. Die Zersplitterung unse-\nder Welt passiert. – Ja, dann möge er das tun. Die ame-\nres Parteiensystems birgt Risiken, die die Mütter und\nrikanische Regierung erwägt, die Unternehmensteuerlast\nVäter unseres Grundgesetzes nicht vorhersehen konnten.\nauf 15 Prozent zu senken, während wir doppelt so viele\nUnd dafür gibt es auch kein verfassungsrechtliches Passe-\nSteuern erheben, nämlich 30 Prozent.\npartout. Deswegen ist die einzige Chance, um Misstrau-\n(Zuruf der Abg. Susanne Menge [BÜND- ensvoten und Vertrauensfragen abzuwenden, Ernsthaftig-\nNIS 90/DIE GRÜNEN]) keit und die Fähigkeit zum Kompromiss. Ja, das ist\nrichtig, liebe Kolleginnen und Kollegen.\nDa wir nicht doppelt so gut sind wie die USA, dürfen wir\nauch nicht mehr als doppelt so teuer sein. Deshalb ist – (Beifall bei der SPD sowie bei Abgeordneten\numgekehrt – erforderlich, dass wir die Steuerlast senken. des BÜNDNISSES 90/DIE GRÜNEN)\n(Beifall bei der FDP sowie bei Abgeordneten Aber gleichzeitig finde ich – denn wir müssen ja über\nder CDU/CSU) dieses Haus reden –: Beides sind hier gegenwärtig\nknappe Güter.\nIch komme zum Schluss. Diese Debatte über höhere\nMancher behauptet, dass die Herausforderungen heute\nSteuern für wen auch immer – die oberen soundso viel\ngrößer wären und deshalb fehle es an gemeinsamen An-\nProzent oder die Milliardäre – ist doch eindeutig der Ver-\nstrengungen. Ich bezweifle das. Ich glaube auch, dass\nsuch, mit Neid Wahlkampf zu machen.\nfrühere Generationen vor grundsätzlichen und existen-\n(Beifall bei der FDP – Widerspruch bei der ziellen Fragen standen. Ich befürchte hingegen – und\nSPD) passen wir auf! Lassen wir uns nicht davon anstecken! –,\n26514 Deutscher Bundestag – 20. Wahlperiode – 205. Sitzung. Berlin, Montag, den 16. Dezember 2024\nDr. Rolf Mützenich\n(A) dass Leichtsinn und Heuchelei sich in diesem Haus breit- Was mich vor allem aufgewühlt hat, sind die Begriffe (C)\nmachen. Davor müssen wir uns schützen, meine Damen „Feldschlacht“, „Torpedo“, „D-Day“. Sich aus einer Re-\nund Herren, gierung herauszustehlen, ist das eine. Aber die Befreiung\nvom deutschen Faschismus damit in Verbindung zu brin-\n(Beifall bei der SPD sowie bei Abgeordneten\ngen: Schämen Sie sich eigentlich nicht dafür, Herr Kol-\ndes BÜNDNISSES 90/DIE GRÜNEN)\nlege Lindner?\nund in der nächsten Legislaturperiode muss das dringend\nanders werden. (Beifall bei der SPD, dem BÜNDNIS 90/DIE\nGRÜNEN und der Linken – Widerspruch bei\nDer provozierte Koalitionsbruch ist nicht neu, Herr\nder FDP)\nLindner. Das Scheidungspapier von Otto Graf\nLambsdorff – davon hatten Sie in den letzten Monaten Sind Sie jemals über die Friedhöfe der Normandie ge-\nab und zu gesprochen –, gangen?\n(Zuruf des Abg. Dr. Marco Buschmann [FDP])\n(Zurufe von der FDP – Christian Dürr [FDP]:\ndas zum Ende der sozialliberalen Koalition führte, wurde Das sind Unterstellungen, die sind unfassbar,\nvor 40 Jahren immerhin mit offenem Visier geschrieben. Herr Mützenich! – Hermann Gröhe [CDU/\nCSU]: Dafür sollten Sie sich schämen!)\n(Zuruf von der SPD: Ja!)\nWas wir aber jetzt aus der FDP-Zentrale lesen mussten, 17-, 18-, 19-jährige Soldaten liegen dort. Die Brandung\nist an Niedertracht nicht zu überbieten. am Morgen des 6. Juni 1944 war von Blut gefärbt. Wie\nkann man nur diesen Heldenmut begrifflich mit einem\n(Beifall bei der SPD sowie bei Abgeordneten\nschnöden Regierungssturz in Verbindung bringen? Schä-\ndes BÜNDNISSES 90/DIE GRÜNEN –\nmen Sie sich!\nChristine Aschenberg-Dugnus [FDP]: Schä-\nmen Sie sich!) (Beifall bei der SPD, dem BÜNDNIS 90/DIE\nGRÜNEN und der Linken – Zuruf des Abg.\nDer Vertrauensbruch, meine Damen und Herren, war\nDr. Marco Buschmann [FDP])\nvon langer Hand vorbereitet. Obwohl Sie wissentlich und\nwillentlich die Koalition – die Koalition! – und den Bun- Deswegen, Herr Kollege Lindner: Ja, Ihnen fehlt die sitt-\ndeskanzler stürzen wollten, liche Reife, um unser Land anständig zu regieren.\n(Ria Schröder [FDP]: Stürzen? – Zuruf der\n(Beifall bei Abgeordneten der SPD – Christine\nAbg. Christine Aschenberg-Dugnus [FDP])\nAschenberg-Dugnus [FDP]: Schämen Sie\n(B) (D)\nhaben Sie uns noch wochenlang etwas vorgemacht. sich! – Christian Dürr [FDP]: Unfassbar, Herr\nSchwer erarbeitetes Vertrauen wurde im Handstreich zer- Mützenich! Das ist der gleiche Herr\nstört. Mützenich, der den Krieg in der Ukraine ein-\nfrieren wollte!)\n(Wolfgang Kubicki [FDP]: Das ist doch nicht\nIhr Ernst! – Gegenruf des Abg. Christian\nDas ist die bittere Wahrheit, und andere sollten sich das\nSchreider [SPD]: Doch, das ist unser Ernst,\ngut merken. Das ist die Quintessenz aus dieser Geschich-\nHerr Kubicki!!)\nte.\nDas ist schlimm, und, Herr Dürr, das werde ich Ihnen Aber die Probleme, die wir zu bewältigen haben, wer-\nnicht vergessen, meine Damen und Herren. den nach dem 23. Februar nicht verschwunden sein. Egal\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN wer den Auftrag zu einer Regierungsbildung erhalten\nsowie bei Abgeordneten der SPD) wird, er muss sich zwei fundamentalen Fragen stellen:\nWie können wir die notwendigen Investitionen in Sicher-\nUnd im Übrigen: Für die Innenpolitik liegt die Frage\nheit und in unsere Infrastruktur stemmen, wenn die Ein-\ndoch nahe: Wer wusste eigentlich noch davon? Vielleicht\nnahmen dafür nicht ausreichen? Und wie können wir die\nwerden wir uns manche Überraschung in den nächsten\nUngleichheit zwischen der Mehrheit mit normalem Ein-\nWochen noch anschauen.\nkommen und den wenigen mit sehr großen Vermögen\n(Zuruf des Abg. Patrick Schnieder [CDU/ mindern, um mehr Gerechtigkeit im Land zu schaffen?\nCSU]) Das sind die fundamentalen Fragen für eine Regierung\nnach dem 23. Februar.\nDeswegen sage ich ganz offen: Wenn Karl Marx – ja, ich\nnenne ihn – einmal bemerkte, dass sich Geschichte ab (Beifall bei der SPD)\nund zu wiederhole, das eine Mal als große Tragödie,\ndas andere Mal als lumpige Farce, dann ist das „liberale Aber das sind auch keine rein deutschen Fragen, meine\nDrehbuch für den Regierungssturz“ ein Beleg für diese Damen und Herren. Der Draghi-Report hat deutlich ge-\nThese. Ihr Manuskript ist ein Tiefpunkt deutscher Innen- macht: Ganz Europa muss investieren, wenn wir den An-\npolitik, meine Damen und Herren, schluss nicht verpassen wollen. Der Umbau der Märkte\nauf nachhaltiger Grundlage ist die Aufgabe unserer Ge-\n(Beifall bei der SPD und der Linken sowie bei\nneration. Wenn uns das nämlich misslingt, dann haben\nAbgeordneten des BÜNDNISSES 90/DIE\nwir zweimal versagt: einmal bei der Sicherung des Wohl-\nGRÜNEN)\nstandes und einer das Klima schonenden Produktion und\nund darum geht es heute. das andere Mal bei der Schaffung einer sicheren und\nDeutscher Bundestag – 20. Wahlperiode – 205. Sitzung. Berlin, Montag, den 16. Dezember 2024 2 6 5 1 5\nDr. Rolf Mützenich\n(A) gerechten Friedensordnung in Europa. Ich finde, unsere (Beifall bei Abgeordneten der SPD – Lachen (C)\nGeneration muss sich dazu bekennen, dass das unsere bei Abgeordneten der CDU/CSU)\nAufgabe ist, nicht mehr und nicht weniger.\nDas hat mich erleichtert, und ich werde Ihnen zeigen – da\n(Beifall bei der SPD) werden Sie sich noch wundern –: Da ist noch mehr drin,\nHerr Kollege Merz.\nGleichwohl stellen sich die Herausforderungen für un-\nser Land in besonderem Maße. Deswegen ist es an- (Beifall bei der SPD sowie des Abg. Dr. Armin\ngebracht, auch heute über diese Fragen zu sprechen, Grau [BÜNDNIS 90/DIE GRÜNEN] – Lachen\nHerr Kollege Merz. In den vergangenen dreieinhalb Jah- des Abg. Friedrich Merz [CDU/CSU])\nren haben wir mit aller Kraft und politischer Überzeu- Dass Sie sich hier über einen Vorschlag zur Absenkung\ngung gearbeitet – am Anfang sehr gut, und ich bin auch der Mehrwertsteuer lustig machen und das Beispiel der\nder festen Überzeugung, dass es gut gewesen wäre, es\nFroschschenkel nennen,\nweiterhin zu versuchen.\n(Friedrich Merz [CDU/CSU]: So ist es aber!)\nWir haben Wichtiges geschaffen, auch wenn uns nicht\nalles gelungen ist. Ich erinnere an die Hilfen für Beschäf- das lässt wirklich tief blicken. Bei mir im Wahlkreis, in\ntigte und Unternehmen während der Energiekrise, an ein Köln-Chorweiler, wissen die Menschen noch nicht mal,\ngerechtes Kindergeld, an den Einstieg in eine soziale wo sie Froschschenkel kaufen sollen. Aber sie wissen, wo\nEnergiewende, an die Angleichung der Renten in Ost die Butter herkommt, und sie wären froh, wenn sie ein\nund West, an die Erhöhung des Mindestlohns und an paar Cent weniger kosten würde.\ndie Ausbildungsplatzgarantie. Diese Maßnahmen werden\n(Beifall bei der SPD und dem BÜNDNIS 90/\nbleiben, und ich finde, darauf können wir auch mit Stolz\nDIE GRÜNEN)\nblicken, auch heute, am Tag der Vertrauensfrage, meine\nDamen und Herren. Das ist der Punkt und der Unterschied zu Ihnen.\nDeswegen müssen wir noch mehr auf den Weg brin-\n(Beifall bei der SPD sowie bei Abgeordneten\ngen.\ndes BÜNDNISSES 90/DIE GRÜNEN)\n(Zuruf des Abg. Martin Reichardt [AfD])\nDeswegen hat meine Fraktion, die SPD-Fraktion, nicht\nnachgelassen, die Arbeitnehmerinnen und Arbeitnehmer, Um gleiche Wettbewerbsbedingungen in Europa zu\nderen Familien und junge Menschen weiter zu stärken, schaffen, haben der Bundeskanzler und wir vorgeschla-\nund das ist auch weiterhin unser Versprechen. Deswegen gen, die Stromnetzentgelte bei 3 Cent zu deckeln. Das ist\nwollten wir unbedingt bis Weihnachten das Kindergeld gut und notwendig, und deshalb bitte ich Sie, Herr Kol-\n(B) (D)\nund den Kinderzuschlag erhöhen. lege Merz, diesen wichtigen Weg mit uns zu gehen. Das\nduldet keinen Aufschub, weder für die Unternehmen\n(Christian Dürr [FDP]: Warum haben Sie es\nnoch für die Arbeitnehmerinnen und Arbeitnehmer.\ndann von der Tagesordnung genommen?)\n(Beifall bei der SPD sowie der Abg. Susanne\nAuch die Steuerentlastung für Arbeitnehmerinnen und\nMenge [BÜNDNIS 90/DIE GRÜNEN] –\nArbeitnehmer war uns wichtig, und ich bin froh, dass\nDorothee Bär [CDU/CSU]: Es ist eine clevere\nwir das noch hinbekommen. Für viele zahlt sich das aus.\nStrategie, Leute zu beschimpfen und dann zu\nHerr Kollege Merz, ich bin ein wenig verwirrt. Gestern sagen: „Macht mal jetzt!“!)\nAbend habe ich noch vernommen, dass Sie sich an diesen\nDer Bundeskanzler hat Steuererleichterungen für In-\nnotwendigen Maßnahmen für Arbeitnehmerinnen und\nvestitionen angekündigt und einen Deutschlandfonds an-\nArbeitnehmer, für die Kinder, für die Familien nicht be-\ngeboten. Wir nehmen das dankend auf. Wir unterstützen\nteiligen wollen.\nden Plan, um noch mehr privates Kapital für den Struk-\n(Friedrich Merz [CDU/CSU]: Bitte? Woher turwandel, Herr Kollege Lindner, zu mobilisieren, was\nkommt das denn? Wo haben Sie das denn her? – Ihnen doch so sehr am Herzen liegt. Damit können wir\nZuruf des Abg. Alexander Hoffmann [CDU/ großen institutionellen Anlegern erlauben, einen Teil ih-\nCSU]) res Kapitals in Infrastruktur und in Zukunftsprojekte zu\ninvestieren, anstatt diese Gelder zu Niedrigzinsen anzule-\nUnd heute Morgen lese ich, dass Sie sich jetzt vielleicht gen. Das ist kreativ, das ist innovativ, und genau in diese\ndoch dazu bekennen würden. Genau das, Herr Kollege Richtung muss unser Land auch geführt werden, meine\nMerz, ist das Problem: Die Bürgerinnen und Bürger wis- Damen und Herren.\nsen nicht, woran sie mit Ihnen sind. Sie wissen es nicht.\n(Beifall bei der SPD)\n(Beifall bei der SPD sowie bei Abgeordneten\nZusammen mit öffentlichen Investitionen ist das eine Zu-\ndes BÜNDNISSES 90/DIE GRÜNEN)\nkunftsdividende für unser Land.\nSie sagten ein paar Stunden vorher etwas anderes.\nWenn wir dann noch eine Altschuldenregelung, Herr\nUnd ich will Ihnen auch durchaus danken, wenn Sie Kollege Merz, für die Kommunen hinbekommen, dann\nmeiner Partei, meiner Fraktion attestieren, wir sind für holen wir alle öffentlichen Investoren mit an Bord. Das\nmindestens – mindestens! – 20 Prozent gut und wir waren schafft eine breite Basis für eine nachhaltige Investitions-\nimmer eine Aufholpartei. Auch das ist eine gute Nach- offensive. Und ich bin mir sicher, meine Damen und\nricht, und Sie sind ein guter Botschafter für diesen Punkt. Herren, die kommunale Familie wird es uns danken.\n26516 Deutscher Bundestag – 20. Wahlperiode – 205. Sitzung. Berlin, Montag, den 16. Dezember 2024\nDr. Rolf Mützenich\n(A) (Beifall bei der SPD sowie bei Abgeordneten Sie ist im Interesse der internationalen Sicherheit und (C)\ndes BÜNDNISSES 90/DIE GRÜNEN) schöpft aus unserer Geschichte und unserer Verfassung.\nDeswegen vertrauen die neuen Gestaltungsmächte der\nAuch wenn Deutschland wählt, steht die Welt nicht Welt der deutschen Rolle, und wir sollten das nicht durch\nstill; auch das sollten wir uns heute bei dieser Vertrauens- markige Sprüche aufs Spiel setzen.\nfrage deutlich machen. Wir werden beeinflusst von einem Die Vielfalt der Welt mag anstrengend sein, aber sie ist\nneuen geopolitischen Zeitalter mit dramatischen Ver- auch eine Chance für eine gerechte Weltordnung. Des-\nänderungen. In diesen Zeiten sind Erfahrung, Verlässlich- wegen war es richtig, Herr Bundeskanzler, dass Sie vor\nkeit und Integrität noch mehr gefragt als sonst. Für über zwei Jahren Länder des Globalen Südens nach\nDeutschland sind diese Werte eine Versicherung in die Schloss Elmau zum G-7-Gipfel eingeladen haben; denn\nZukunft. eine Politik der guten Nachbarschaft reicht über die Gren-\nzen des Westens hinaus. Ich bin überzeugt: Eine zeitge-\nUnd mehr denn je kommt es darauf an, ob wir die\nmäße Nord-Süd-Politik ist bei Olaf Scholz in guten Hän-\nZeichen der Zeit richtig deuten. Mit alten Konzepten\nden, und wir müssen ihn dabei unterstützen, meine\nund herkömmlichen Rastern werden wir nicht von der\nDamen und Herren.\nStelle kommen. Die oft anzutreffende Floskel vom „Kal-\nten Krieg 2.0“ mag sich für Talkshows, meine lieben (Beifall bei der SPD)\nKolleginnen und Kollegen, eignen. Aber auf eine kom-\nJa, seit dem Überfall Russlands sind die Sicherheit und\nplexe Gegenwart darf es in diesen Tagen keine unterkom-\ndie Integrität der Ukraine bedroht. Aber auch die Welt\nplexen Antworten geben.\nwandelt auf einem schmalen Grat. Das dürfen wir nicht\nkleinreden. Wer das tut, versteht nichts von der Un-\n(Beifall bei der SPD sowie bei Abgeordneten\nvernunft der Macht. Das Risiko einer Eskalation bleibt\ndes BÜNDNISSES 90/DIE GRÜNEN)\nhoch. Umso wichtiger ist das tägliche Bemühen um stra-\ntegische Stabilität – auch darum wird es am 23. Februar\nOft sind es nicht die Schlagzeilen – ich würde das gehen – durch eine umsichtige Politik.\ngerne mit Ihnen teilen –, mit denen wir ein neues Zeitalter\nHeute wissen wir, dass vor zwei Jahren eine beispiel-\nbesichtigen, sondern die Gesten oder scheinbaren Neben-\nlose Zuspitzung des Krieges mit allen Konsequenzen für\nsächlichkeiten. Und eine solche Episode konnten wir vor\nEuropa und die Welt drohte. Die US-Regierung konnte in\nwenigen Wochen beim G-20-Gipfel beobachten. Die Be-\neinem besonderen Moment nicht ausschließen, dass Putin\ngebenheit sagt mehr aus als so mancher kluge Kommen-\neine Atomwaffe einsetzen würde. So weit war es damals\ntar.\ngekommen.\n(B) Obwohl der Gastgeber von westlichen Regierungen, (D)\nAuch deshalb war der Bundeskanzler im November\ninsbesondere vom amerikanischen Präsidenten, gebeten\n2022 nach Peking gereist.\nwurde, Präsident Selenskyj nach Brasilien einzuladen,\nblieb eine solche Offerte aus. Auch das sollten wir an (Zuruf des Abg. Dr. Anton Hofreiter [BÜND-\ndiesem Tag der Vertrauensfrage bedenken. Der Überfall NIS 90/DIE GRÜNEN])\nRusslands auf die Ukraine spielte für die meisten Teil-\nAn seiner Seite kritisierte der chinesische Präsident mit\nnehmer nur am Rande eine Rolle, und im Abschluss-\ndeutlichen Worten die Drohung und den Einsatz von\npapier war der Überfall Russlands eine Randnotiz.\nAtomwaffen. Das war wichtig und hat möglicherweise\nDie Zeitenwende hat woanders eine andere Bedrängnis Schlimmeres verhindert. Herr Bundeskanzler, ich danke\nund eine andere Bedeutung als bei uns. Ich sage Ihnen: Ihnen, dass Sie diese Krise durch Ihre Reise nach Peking\nWer das nicht erkennt, der wird die drittgrößte Volkswirt- abgewendet haben. Das war eine große Leistung, meine\nschaft der Welt, unser Land, nicht regieren können. Das Damen und Herren.\nmüssen wir, auch wenn es uns nicht passt, durchaus in\n(Beifall bei der SPD)\nunser Denken, aber auch in unser Reden überführen.\nAber was damals gelang, muss heute nicht wieder ge-\nUnd dennoch bleiben diese Länder für den Ausgang lingen. Das zu behaupten, ist leichtfertig und verantwor-\ndes Krieges wichtig. Der Bundeskanzler hat dieses Di- tungslos. Und die neuen Realitäten der Welt dulden keine\nlemma im Gegensatz zu Ihnen, Herr Kollege Merz, von Schönfärberei.\nAnfang an erkannt und beides getan: Olaf Scholz hat die\nDeshalb war die Kritik an der Reise des Bundeskanz-\nSelbstverteidigung der Ukraine gestärkt, deren Wirt-\nlers nach Peking damals genauso maßlos und dumm\nschaft und Finanzmarkt stabilisiert, humanitäre Hilfe ge-\nleistet und gleichzeitig die Hand nach denen ausgestreckt, (Zuruf des Abg. Dr. Anton Hofreiter [BÜND-\ndie mehr Einfluss auf Moskau nehmen können. NIS 90/DIE GRÜNEN])\nwie heute die Besserwisserei bei den Telefonaten mit dem\n(Zuruf des Abg. Stephan Brandner [AfD])\nrussischen Präsidenten. Vielleicht darf ich Sie das mal\nfragen: Darf eigentlich nur Donald Trump mit Putin tele-\nDas, meine Damen und Herren, nenne ich kluge Poli- fonieren? Auf dessen Aussagen kann ich nicht vertrauen.\ntik, weil sie kein Selbstzweck ist und langen Atem er- Wenn wir tatsächlich eine westliche Sicherheitsgemein-\nfordert. schaft sind, dann bevorzuge ich eine zweite Meinung,\nbevor ich mir von einem verurteilten Straftäter etwas\n(Beifall bei der SPD) sagen lassen muss, liebe Kolleginnen und Kollegen.\nDeutscher Bundestag – 20. Wahlperiode – 205. Sitzung. Berlin, Montag, den 16. Dezember 2024 2 6 5 1 7\nDr. Rolf Mützenich\n(A) (Beifall bei der SPD sowie des Abg. Frank Da bin ich mal ganz gespannt, was das für Deutschland, (C)\nBsirske [BÜNDNIS 90/DIE GRÜNEN] – Zu- für die Bundesregierung heißt.\nruf der Abg. Beatrix von Storch [AfD])\nHerr Kollege Lindner, es wird nicht reichen, sich auf\nDer Bundeskanzler hat unser Land trotz der innen- und den 50-Milliarden-Dollar-Kredit der G-7-Länder zu be-\naußenpolitischen Turbulenzen gut durch die Krisen der ziehen; denn was ich jetzt gehört habe, ist, dass der In-\nWelt geführt. Wir werben und wir arbeiten dafür, dass das ternationale Währungsfonds die jährliche Tranche auf\nso bleibt. Integrität und Konzentration, das ist der Mar- 16 Milliarden Dollar gedeckelt hat. Davon habe ich bei\nkenkern von Olaf Scholz. Unklarheit und die schnelle Ihnen nichts gehört, auch nicht an dem Abend unserer\nMeinung kann er meinetwegen anderen überlassen. Koalitionsgespräche.\nUnd da, Herr Kollege Merz, sind wir bei Ihnen. Da Deswegen sage ich Ihnen sehr deutlich: Vielleicht wird\nwird der Unterschied übergroß. Ich will Ihnen die man- nach dem Regierungsantritt von Präsident Trump die\ngelnde Regierungserfahrung nicht vorhalten. Wahrheit früher kommen, dass wir viel schneller arbeiten\nmüssen.\n(Lachen bei Abgeordneten der CDU/CSU –\n(Zuruf des Abg. Dr. Marcus Faber [FDP])\nFriedrich Merz [CDU/CSU]: Was Sie nicht sa-\ngen! – Dorothee Bär [CDU/CSU]: Ach du Ich sage Ihnen: Eins werden wir Sozialdemokratinnen\nliebe Güte!) und Sozialdemokraten klarstellen: Wir werden nicht zu-\nlassen, dass das Kindergeld, das Kurzarbeitergeld oder\nWas ich Ihnen aber entgegenhalten muss, sind die Wider-\ndie Rente gegen die Hilfen für die Ukraine oder deren\nsprüche und Leichtfertigkeiten, die man sich vielleicht als\nErhöhung ausgespielt werden. Auch darum geht es am\nOppositionsführer noch erlauben kann, aber nicht, wenn\n23. Februar, meine Damen und Herren.\nman Regierungschef unseres Landes werden will.\n(Beifall bei der SPD sowie bei Abgeordneten\n(Beifall bei der SPD)\ndes BÜNDNISSES 90/DIE GRÜNEN)\nIhre widersprüchlichen Aussagen zur Lieferung weit- Die SPD geht mit einem Bundeskanzler in die Wahl,\nreichender Raketen zeigen das. Sie waren mal dafür und der Sicherheit im Innern nicht gegen Sicherheit im Äu-\nvor den Landtagswahlen im Osten dann mehr als klein- ßeren ausspielt, der Reformen und Investitionen für unser\nlaut. Ihre Forderung im Frühjahr 2022, alle Energiewege Land anpackt, um es moderner und gerechter zu machen,\nnach Russland zu kappen, zeugte von Fahrlässigkeit. der keinen Zweifel an der Unterstützung der Ukraine auf-\nkommen lässt und zugleich jede Unbesonnenheit vermei-\n(Beifall bei Abgeordneten der SPD und des\ndet. Daran messen wir uns. Und daran müssen sich auch\nBÜNDNISSES 90/DIE GRÜNEN – Friedrich\n(B) andere messen lassen. (D)\nMerz [CDU/CSU]: Das habe ich nie gesagt!)\n(Zuruf des Abg. Jens Spahn [CDU/CSU])\nWenn wir den damaligen Forderungen, die Industrie in\nden Winterschlaf zu schicken, gefolgt wären, müssten wir Die Vertrauensfrage macht den Weg für eine Rich-\nheute mit Massenarbeitslosigkeit und einer hohen Infla- tungsentscheidung frei. Präsentieren wir unsere Vor-\ntion umgehen. So viel zu Ihrer wirtschaftspolitischen schläge und Überzeugungen, damit sich die Wählerinnen\nKompetenz, Herr Kollege Merz. und Wähler ein Bild machen können! Deswegen ist der\nheutige Tag vor allem ein Tag der Klarheit: Klarheit über\n(Beifall bei der SPD sowie bei Abgeordneten\ndas Geleistete und Klarheit über das Notwendige.\ndes BÜNDNISSES 90/DIE GRÜNEN)\n(Zuruf des Abg. Tilman Kuban [CDU/CSU])\nUnd schließlich Ihre neuesten Kapriolen bei der Schul-\nIn der alten Koalition konnten wir die weiteren Fragen\ndenbremse. Mehrfach – das wissen Sie; ich habe es von\nunserer Zeit nicht mehr beantworten. Die Fragen aber\ndiesem Pult aus getan – habe ich parteiübergreifende\nwerden bleiben. Wir liefern Antworten, und ich bin mir\nGespräche vorgeschlagen, um notwendige Investitionen\nsicher: Wir können die Mehrheit der Wählerinnen und\nfür unser Land möglich zu machen. Herr Kollege Merz,\nWähler überzeugen.\naus Engstirnigkeit und Eigennutz haben Sie das abge-\nlehnt, und wir haben leider wertvolle Zeit verloren. In Vielen Dank.\ndieser Art und Weise kann man ein Land nicht führen,\n(Anhaltender Beifall bei der SPD)\nund Sie werden den Bürgerinnen und Bürgern nicht vor-\nenthalten können, was auch Sie als Oppositionsführer in\ndiesen dreieinhalb Jahren an Fehlern gemacht haben. Das Präsidentin Bärbel Bas:\nwerden wir auch klar benennen. Als Nächste hat das Wort für die AfD-Fraktion\nDr. Alice Weidel.\n(Beifall bei der SPD sowie des Abg. Helge\nLimburg [BÜNDNIS 90/DIE GRÜNEN]) (Beifall bei der AfD – Friedrich Merz [CDU/\nCSU]: Radio Moskau!)\nDeswegen sage ich sehr deutlich: Da kann im Januar\nnoch was auf uns zukommen. Präsident Trump hat eine\nDr. Alice Weidel (AfD):\nMenge Ankündigungen gemacht, insbesondere dass er\nSehr geehrte Frau Präsidentin! Sehr geehrter Herr Bun-\ndie Ukraine nicht mehr unterstützen wird.\ndeskanzler! Sehr geehrte Damen und Herren! Sechs volle\n(Beatrix von Storch [AfD]: Er droht mit Frie- Wochen sind vergangen, seit Ihre gescheiterte Regierung\nden! – Weiterer Zuruf von der AfD: Sehr gut!) endgültig zerbrochen ist, Herr Scholz. Sechs Wochen des\n26518 Deutscher Bundestag – 20. Wahlperiode – 205. Sitzung. Berlin, Montag, den 16. Dezember 2024\nDr. Alice Weidel\n(A) Zauderns, Taktierens, der kleinkarierten Schuldzuwei- (Zuruf des Abg. Tobias B. Bacherle [BÜND- (C)\nsungen, wie wir sie heute gehört haben, des Schönredens NIS 90/DIE GRÜNEN])\nund der Realitätsverweigerung, bis dieser Bundestag end-\nüber Weihnachtsmärkte und durch unsere Fußgängerzo-\nlich darüber abstimmen kann, ob er Ihnen das Vertrauen\nnen marschieren, sofort in die Heimat zurückkehren.\nentzieht, das Sie bei den Bürgern schon längst verloren\nhaben. (Beifall bei der AfD sowie des Abg. Johannes\nHuber [fraktionslos] – Zurufe von der SPD und\n(Beifall bei der AfD)\ndem BÜNDNIS 90/DIE GRÜNEN)\nGerade einmal drei Jahre war Ihre Regierung im\nZweitens muss verhindert werden, dass neue Flücht-\nAmt. An den Schäden, die Sie in dieser Zeit angerichtet\nlingsströme den Asylansturm von 2015 noch in den\nhaben, werden die Deutschen noch in Jahrzehnten zu\nSchatten stellen und abermals unerkannt kampfbereite\ntragen haben: die Automobilindustrie dank gigantischer\nSoldaten, Islamisten und Dschihadisten ins Land bringen.\nFehlinvestitionen im freien Fall, der Maschinenbau im\nNiedergang, die chemische Industrie auf der Flucht vor (Beifall bei der AfD – Zuruf der Abg. Rasha\nexplodierenden Energiekosten, die Stromversorgung rui- Nasr [SPD])\nniert, viel zu teuer und von Dunkelflaute zu Dunkelflaute Nötig ist ein sofortiger Stopp der Aufnahme, der Einbür-\nstets am Rande des Blackouts, gerung und der Familienzusammenführung von Syrern\n(Saskia Esken [SPD]: Oah! – Zuruf des Abg. (Beifall der Abg. Dr. Christina Baum [AfD])\nDr. Ralf Stegner [SPD])\nund die Erstellung von Rückkehroptionen. Sie aber – das\ndas Land geflutet von fordernd auftretenden Migranten, tun Sie – zerreden Rückkehroptionen.\ndie das Vorgefundene verachten, die innere Sicherheit im\n(Zuruf der Abg. Rasha Nasr [SPD])\nZusammenbruch, das Sozialsystem überspannt, während\nSteuerlast und Inflation den Bürgern Kaufkraft und Frau Faeser lässt weiter einbürgern, und Frau Baerbock\nWohlstand rauben und sie erdrücken. führt die Visaausstellungen für den Familiennachzug ein-\nfach weiter.\n(Beifall bei der AfD)\n(Zurufe von der SPD)\nDoch wenn die deutschen Bürger aufbegehren, lauern\nauf sie Internetspitzel und Meldestellen Die Wahl von Donald Trump zum Präsidenten der\nUSA eröffnete eine realistische Chance, das hunderttau-\n(Dorothee Martin [SPD]: Was?)\nsendfache Sterben in der Ukraine durch einen diplomati-\neiner mit Steuergeld gepäppelten NGO-Stasi. Und eine so schen Ausgleich zu beenden.\n(B) panische wie mimosenhafte politische Klasse miss- (D)\n(Beifall bei der AfD)\nbraucht die Justiz, um aufsässige Bürger nach einem ei-\ngens geschaffenen Majestätsbeleidigungsparagrafen mit Was tun Sie? Statt den Draht nach Washington und Mos-\nStrafanträgen, Geldbußen und Hausdurchsuchungen zum kau zu suchen, wo der Schlüssel zum Frieden liegt,\nSchweigen zu bringen. pilgern Sie und der Möchtegernkanzler Friedrich Merz\nnach Kiew, um noch mehr gutes Geld dem bereits ver-\n(Beifall bei der AfD sowie des Abg. Johannes\nbrannten hinterherzuwerfen.\nHuber [fraktionslos])\n(Beifall bei der AfD)\nDas ist Ihr Werk, auch wenn die Union in 16 Jahren\nMerkel kräftig Vorarbeit geleistet hat. Sie spielen mit der Eskalationsgefahr. Frau Baerbock fan-\ntasiert vom Einsatz deutscher Truppen in der Ukraine,\nDie Zeit drängt. Die Aufräumarbeiten nach zwei Jahr-\nwährend Herr Merz mit der Lieferung von Taurus-\nzehnten des Regierens zum Schaden Deutschlands kön-\nMarschflugkörpern einen dritten Weltkrieg riskieren will;\nnen nicht warten. Sechs Wochen sind schon vertan dank\nes ist nichts anderes.\nIhrer Hinhaltetaktik. Herr Scholz, Sie hätten sofort die\nVertrauensfrage stellen müssen. (Beifall bei der AfD)\n(Beifall bei der AfD) Um es Ihnen von der Union vielleicht noch mal zu er-\nklären, weil Sie es irgendwie nicht verstehen: Deutsche\nWeitere zwei Monate sollen noch ins Land gehen bis zum\nRaketen in der Ukraine, die Moskau erreichen können\navisierten Termin der vorgezogenen Bundestagswahl.\nund die Entsendung deutscher Soldaten zur Bedienung\nAber die Krisen warten nicht: weder die Wirtschafts-,\nmit einschließen, machen Deutschland zur direkten\nFinanz- und Energiekrise im eigenen Land noch die es-\nKriegspartei und zur Zielscheibe eines drohenden Atom-\nkalierende Kriegsgefahr in der Ukraine und die Folgen\nkrieges.\ndes Umsturzes im Nahen und Mittleren Osten.\n(Beifall bei der AfD sowie des Abg. Robert\nDer Machtwechsel in Syrien – darüber wurde heute gar\nFarle [fraktionslos])\nnicht gesprochen – hat aus deutscher Sicht zwei Kon-\nsequenzen: Die historische Erfahrung des 20. Jahrhunderts sollte\nWarnung genug sein, Deutschland und Europa nie mehr\nErstens müssen syrische Kriegsflüchtlinge, die vor\nin einen Krieg hineinzuziehen. Das ist unsere historische\ndem Assad-Regime geflüchtet zu sein behaupten, die\nVerantwortung.\njetzt auf deutschen Straßen zu Zehntausenden die Befrei-\nung Syriens feiern und unter islamistischen Kampfgesän- (Beifall bei der AfD – Gunther Krichbaum\ngen [CDU/CSU]: Von Moskau aufgeschrieben!)\nDeutscher Bundestag – 20. Wahlperiode – 205. Sitzung. Berlin, Montag, den 16. Dezember 2024 2 6 5 1 9\nDr. Alice Weidel\n(A) Wer aber die Geschicke Deutschlands in die Hände der die deutsche Energieversorgung zerstört, den Mittel- (C)\nvon Friedrich Merz wählt, der wählt den Krieg, sehr ge- stand ruiniert und die Industrie aus dem Land treibt. Der\nehrte Damen und Herren. Mann, der mit seiner Inkompetenz dieses Land ruiniert.\n(Beifall bei der AfD sowie des Abg. Robert (Beifall bei der AfD sowie des Abg. Robert\nFarle [fraktionslos]) Farle [fraktionslos])\nUnd der wählt nicht nur den Krieg, sondern er wählt auch\nEine schwarz-grüne Koalition der kriegsbesessenen\nRobert Habeck – wir haben es heute gehört –,\nund linken Deutschlandzerstörer ist das Letzte, was\n(Zuruf vom BÜNDNIS 90/DIE GRÜNEN) Deutschland braucht. Deutschland braucht einen Neu-\nanfang: Freiheit und ein freies Unternehmertum\nder bekommt ein Weiter-so, die Fortsetzung der grünen\nPolitik der Bevormundung, der Deindustrialisierung, der\n(Britta Haßelmann [BÜNDNIS 90/DIE GRÜ-\nVerarmung, der wirtschaftspolitischen Inkompetenz und\nNEN]: Nehmen Sie das doch nicht in den\ndes politisch gewollten Energienotstandes.\nMund!)\n(Britta Haßelmann [BÜNDNIS 90/DIE GRÜ-\nstatt Klimasozialismus, eine günstige und sichere Ener-\nNEN]: Sie wollen doch raus aus der EU!)\ngieversorgung statt Transformationsplanwirtschaft. Und\nDie schlimmsten Fehlentscheidungen der letzten vor allen Dingen brauchen wir Vernunft statt Ideologie\nJahre – Verbrennerverbot, Atomausstieg, Heizungsdiktat,\noffene Grenzen – hätte dieser Bundestag sofort zurück- (Britta Haßelmann [BÜNDNIS 90/DIE GRÜ-\nnehmen können. Die Mehrheiten dafür wären möglich NEN]: Sagt ja die Richtige!)\ngewesen nach dem Aus der Koalition. Das wäre auch\nund eine Politik der deutschen Interessen statt Kriegs-\nein sehr starkes Signal der Hoffnung für die Bürger, für\ntreiberei.\nWirtschaft und Mittelstand gewesen.\n(Britta Haßelmann [BÜNDNIS 90/DIE GRÜ- (Beifall bei der AfD sowie des Abg. Robert\nNEN]: Über die Wirtschaft sollten Sie nicht Farle [fraktionslos])\nreden!)\nUnd diesen Neuanfang wird es nur mit der AfD geben.\nSie, Herr Merz und die Union, haben das verhindert.\nIch bedanke mich.\n(Beifall bei der AfD)\n(Anhaltender Beifall bei der AfD – Beifall des\nSie haben mit den Trümmern der gescheiterten Ampel Abg. Robert Farle [fraktionslos])\n(B) eine undemokratische Kungelrunde gebildet, um dieses (D)\nParlament zu entmündigen und zu verhindern, dass Ini-\ntiativen zur Korrektur der rot-grünen Chaospolitik vor- Präsidentin Bärbel Bas:\ngenommen werden können. Als Nächster hat das Wort für die CDU/CSU-Fraktion\n(Zuruf der Abg. Rasha Nasr [SPD]) Alexander Dobrindt.\nDie CDU hat also in der schlimmsten und schwersten (Beifall bei der CDU/CSU)\nKrise dieses Landes dieses Parlament lahmgelegt – so\nviel zu Ihrem Demokratieverständnis und Ihrer Problem-\nlösungskompetenz. Alexander Dobrindt (CDU/CSU):\nSehr geehrte Frau Präsidentin! Sehr geehrte Damen\n(Beifall bei der AfD sowie der Abg. Robert\nund Herren! Liebe Kolleginnen und Kollegen! Frau\nFarle [fraktionslos] und Johannes Huber [frak-\nWeidel, es geht heute hier nicht um Sie. Aber das, was\ntionslos])\nSie hier gerade abgeliefert haben, das ist unterstes Ni-\nDas linke Dogma der Brandmauer, der Ausschluss von veau – das ist absolut unterstes Niveau.\nMillionen von Wählern, ist Ihnen wichtiger als das Wohl\n(Beifall bei der CDU/CSU und der FDP sowie\nDeutschlands. Wenn es nach Ihnen geht, haben die Bür-\nbei Abgeordneten der SPD und des BÜND-\nger keine Wahl: Wenn sie die CDU wählen, bekommen\nNISSES 90/DIE GRÜNEN – Marc Bernhard\nsie wieder eine grüne Regierung. Und Sie werden nichts\n[AfD]: Was denn konkret, Herr Dobrindt? –\nvon dem umsetzen können, was Sie hier heute gefordert\nWeitere Zurufe von der AfD)\nhaben. Das gehört zur Wahrheit mit dazu, Herr Merz.\n(Beifall bei der AfD sowie des Abg. Johannes Wir, CDU und CSU, stehen seit 75 Jahren für den\nHuber [fraktionslos] – Friedrich Merz [CDU/ Frieden,\nCSU]: Warten Sie mal ab!)\n(Lachen bei Abgeordneten der AfD)\nSie können sich sogar vorstellen, dass der Wirtschafts-\nzerstörungsminister Robert Habeck Wirtschaftsminister und die NATO ist Teil unserer Friedenssicherung. Sie\nwird. Der Mann also, der mit Tricksereien, Manipulation haben am Wochenende dazu aufgerufen, Deutschland\nund offenkundigen Falschaussagen den endgültigen solle die NATO verlassen, weil die NATO Russlands\nKernkraftausstieg durchgedrückt hat, Interessen gefährde.\n(Zuruf der Abg. Britta Haßelmann [BÜND- (Enrico Komning [AfD]: Ach, das stimmt doch\nNIS 90/DIE GRÜNEN]) gar nicht!)\n26520 Deutscher Bundestag – 20. Wahlperiode – 205. Sitzung. Berlin, Montag, den 16. Dezember 2024\nAlexander Dobrindt\n(A) Ja, was ist denn das? Unsere Sicherheitsgarantie für jeden Ich sage Ihnen: Wer seine Koalition nicht zusammenhal- (C)\ndeutschen Bürger ist die NATO, und Sie wollen die auf- ten kann, wer seine Fraktion nicht zusammenhalten kann,\ngeben und begründen das noch mit den Interessen Russ- der kann auch dieses Land nicht zusammenhalten, und\nlands. Wer so etwas macht, der ist in Wahrheit kein deut- der darf nicht Bundeskanzler werden.\nscher Patriot. Lassen Sie sich das sagen!\n(Beifall bei der CDU/CSU)\n(Beifall bei der CDU/CSU und der FDP sowie\nHerr Habeck, Sie empfehlen uns, dass wir uns mit der\nbei Abgeordneten der SPD und des BÜND-\nRealität beschäftigen sollen. Es wäre schön gewesen,\nNISSES 90/DIE GRÜNEN und der Abg. Joana\nwenn Sie sich in den letzten drei Jahren selber in irgend-\nCotar [fraktionslos] – Zuruf der Abg. Beatrix\neiner Form damit beschäftigt hätten.\nvon Storch [AfD])\n(Beifall bei der CDU/CSU sowie bei Abge-\nUnd ich sage Ihnen noch was: Als CDU und CSU\nordneten der FDP)\ngegründet wurden, da hatten wir zwei klare Gegner:\nzum einen die Ewiggestrigen und zum anderen die Agen- Ich habe ein Plakat gesehen; da ist Ihr Gesicht drauf. Auf\nten Moskaus. Sie haben es geschafft, beides gleichzeitig diesem Plakat steht: „Zuversicht. Ein Mensch. Ein Wort.“\nzu sein. Wenn man Ihre grüne Wirtschaftspolitik betrachtet, dann\nerkennt man doch, dass die in einem engen Zusammen-\n(Beifall bei der CDU/CSU sowie bei Abgeord-\nhang mit Zusammenbruch und nicht mit Zuversicht steht.\nneten der FDP – Zuruf von der AfD: Das ist\nDas ist der Blick auf die Realität in Deutschland.\ndoch Unsinn!)\n(Beifall bei der CDU/CSU – Zuruf der Abg.\nHerr Bundeskanzler, es ist nicht überraschend, dass\nDr. Irene Mihalic [BÜNDNIS 90/DIE GRÜ-\nIhre Kanzlerperiode mit einer Vertrauensfrage endet. Es\nNEN])\nist nur bedauerlich, dass sie so spät kommt.\nSchauen wir uns Ihre Bilanz an: Wir haben seit zwei\n(Beifall bei Abgeordneten der CDU/CSU) Jahren eine Rezession. Die Wirtschaft schrumpft. Nach\nSie reihen sich übrigens in die Kanzlerperioden der der neuesten Prognose werden wir 2025 das Wachstums-\nSPD ein, die immer mit einem Misstrauensvotum oder schlusslicht aller Industrieländer sein. Die Arbeitslo-\nmit einer Vertrauensfrage geendet haben: Schmidt 1982, sigkeit steigt, Jobs gehen verloren oder wackeln. Die\nSchröder 2005, Scholz 2024. Das Interessante dabei ist: Industrie wandert ab, die Zahl der Insolvenzen steigt\nDie Begleitumstände sind immer die gleichen: Die Wirt- dramatisch. Und dann formulieren Sie daraus einen po-\nschaft bricht ein, die Arbeitslosigkeit steigt, die Zahl der litischen Führungsanspruch für unser Land? Ich sage\nInsolvenzen steigt, und das Vertrauen der Bevölkerung in Ihnen: Ihre grüne Wirtschaftspolitik ist eine einzige po-\n(B) die Regierung ist schwer erschüttert. Es ist einfach keine litische Bankrotterklärung. (D)\ngute Idee, wenn ein Sozialdemokrat im Kanzleramt sitzt. (Beifall bei Abgeordneten der CDU/CSU)\nOffensichtlich gibt es einen engen Zusammenhang zwi-\nOder ich formuliere es mal in der Sprache Ihrer Traum-\nschen einem roten Kanzleramt und einer roten Laterne für\nwelten: Die grüne Wirtschaftspolitik ist nicht bankrott,\nDeutschland, meine Damen und Herren.\nnein, sie hat nur aufgehört, zu funktionieren, meine Da-\n(Beifall bei der CDU/CSU) men und Herren.\nHerr Scholz, ich war gespannt, ob Sie, nachdem Sie (Heiterkeit und Beifall bei der CDU/CSU)\nbreitest erklärt haben, wer alles an Ihrem Regierungs-\nSie haben mit Ihrer Energiepolitik nicht nur die Bürger\nchaos schuld sei, vielleicht ein kleines Stück Schuld bei\nin Deutschland massiv verunsichert und aufgebracht,\nsich selber finden.\nsondern auch unsere europäischen Nachbarn. Diese Wo-\n(Beifall bei Abgeordneten der CDU/CSU – che war zu lesen, dass der norwegische Energieminister\nDorothee Bär [CDU/CSU]: Nein, nein, nein!) gegenüber Deutschland von einer – wörtlich – „absolut\nbeschissenen Situation“ spricht. Die Wirtschaftsministe-\nDas haben Sie mit keinem Wort getan. Und deswegen\nrin in Schweden sagt: Ich bin sauer auf Deutschland, weil\nmuss man Ihnen sagen: Das war eine verdammt selbst-\nDeutschland die Energiepreise in Schweden hochtreibt.\ngerechte Rede, die Sie heute hier abgeliefert haben.\n(Beatrix von Storch [AfD]: Herr Habeck\n(Beifall bei der CDU/CSU sowie bei Abge-\ngrinst, als wäre das witzig!)\nordneten der FDP)\nUnd wie ist Ihre Reaktion darauf, Herr Habeck? Sie sagen\nAber vielleicht soll Ihre mangelnde Selbstkritik ja\nwörtlich: „Umgekehrt fließt der Strom aber auch von\nauch einfach darüber hinwegtäuschen, dass Sie in Ihrer\nDeutschland nach Schweden, wenn hier der Strom güns-\neigenen Partei ja tage- und wochenlang höchst umstrit-\ntig ist.“ Ja, wie ist es da mit Ihrem Blick auf die Realität?\nten waren, was die Frage der zukünftigen Kanzlerkan-\nAnstatt sich den Problemen zu stellen, sind Sie sogar\ndidatur anbelangt. Nicht nur die beiden Vorsitzenden Ih-\ngegenüber unseren Nachbarn einfach nur arrogant. Das\nrer NRW-Landesgruppe haben deutlich Werbung für\nist die Politik der Grünen hier in Deutschland.\nBoris Pistorius gemacht; Kreisvorsitzende sagen öffent-\nlich, sie werden Sie nicht plakatieren. Herr Bundeskanz- (Beifall bei der CDU/CSU)\nler, es ist geradezu grotesk, dass Sie sich erneut zur Wahl\nSie haben uns, dem Deutschen Bundestag, selber auf\nals Bundeskanzler stellen.\neine Anfrage geantwortet, dass wir vor dem Abschalten\n(Zuruf der Abg. Verena Hubertz [SPD]) der Kernenergie an 20 Prozent der Tage Strom importiert\nDeutscher Bundestag – 20. Wahlperiode – 205. Sitzung. Berlin, Montag, den 16. Dezember 2024 2 6 5 2 1\nAlexander Dobrindt\n(A) haben und seit dem Abschalten der Kernenergie an (Beifall bei der CDU/CSU – Lamya Kaddor (C)\n75 Prozent aller Tage Strom importieren müssen. In die- [BÜNDNIS 90/DIE GRÜNEN]: Merken Sie\nser Situation haben Sie nicht nur die Kernkraftwerke es gar nicht?)\nabgeschaltet,\nHerr Bundeskanzler, Sie haben hier über Respekt ge-\n(Beatrix von Storch [AfD]: Gesprengt hat er sprochen. Wenn man Ihre Bilanz anschaut, dann zeigt\nsie!) sich doch, dass die Ampel auch an ihrer Respektlosigkeit\ngescheitert ist. Die Abschaffung der Agrardieselrückver-\nsondern Sie haben auch noch die Kohlekraftwerke vom\ngütung, die Gastro-Mehrwertsteuer, das Bürgergeld, mit\nNetz genommen. Sie feiern in der grünen Bundestags-\ndem Sie die Menschen in der Sozialhilfe festzementiert\nfraktion, dass die Abschaltung der Kohlekraftwerke ein\nhaben, und das Heizungsgesetz, das als Symbol für links-\nwichtiger Fortschritt sei und die Energieversorgung da-\ngrüne Bevormundung und ideologiegetriebene Belastung\nmit gewährleistet ist.\nfür die Gesellschaft steht, sind doch keine Beispiele da-\n(Britta Haßelmann [BÜNDNIS 90/DIE GRÜ- für, was man von einer respektvollen Politik erwarten\nNEN]: Reden Sie mal mit Nordrhein-West- kann.\nfalen!)\nHerr Habeck, Deutschland ist kein ideologischer Ex-\nHerr Habeck, ich sage Ihnen, wie die Energieversorgung perimentierbaukasten, bei dem Sie mal schnell testen\nin Deutschland zurzeit gewährleistet ist: Sie hängt an könnten – wie Sie es genannt haben –, wo diese Gesell-\neinem einzigen Punkt, nämlich daran, ob genügend schaft ihre Bruchstellen hat. Ihre Regierung hat die ge-\nAtomstrom aus Frankreich zur Verfügung steht. Das ist sellschaftliche Spaltung in diesem Land vorangetrieben,\ndas Ergebnis Ihrer Politik und der Blick auf die Realitä- und auch daran sind Sie gescheitert.\nten.\n(Beifall bei der CDU/CSU – Zuruf der Abg.\n(Beifall bei der CDU/CSU sowie des Abg. Saskia Esken [SPD])\nTorsten Herbst [FDP] – Zuruf der Abg. Britta\nHerr Habeck, jetzt wollen Sie im Wahlkampf den Ein-\nHaßelmann [BÜNDNIS 90/DIE GRÜNEN])\ndruck erwecken, dass Sie den Menschen auf Augenhöhe\nHerr Bundeskanzler, ich hätte erwartet, dass Sie zu begegnen. Sie haben drei Jahre lang Politik über die\neinem zentralen Thema noch etwas mehr sagen als das, Köpfe der Menschen hinweg gemacht. Ich kann Ihnen\nwas Sie hier erwähnt haben, und zwar zu dem Thema, das nur sagen: Mir geht es wie den meisten Bürgern im Land:\nunsere Gesellschaft polarisiert, emotionalisiert und zur Ich will Sie nicht an meinem Küchentisch sehen, ich will\nSpaltung führt, nämlich der Umgang mit der illegalen Sie nicht in meinem Heizungskeller sehen, und ich will\nMigration. Es wäre richtig gewesen, heute ein Wort Sie auf gar keinen Fall länger auf der Regierungsbank\n(B) dazu zu sagen: Was passiert denn nach dem Sturz des sehen. (D)\nTerrorregimes von Assad, nachdem die Übergangsregie-\n(Beifall bei der CDU/CSU – Renate Künast\nrung in Syrien deutlich gemacht hat, dass die Syrer aus\n[BÜNDNIS 90/DIE GRÜNEN]: Den Satz ha-\ndem Ausland wieder zurückkommen sollen?\nben Sie doch schon letzte Woche getwittert!\n(Zuruf der Abg. Lamya Kaddor [BÜND- Der ist doch schon alt!)\nNIS 90/DIE GRÜNEN])\nKönnen Sie auf die Frage, wie Sie jetzt damit umgehen Präsidentin Bärbel Bas:\nwollen, eigentlich irgendeine Antwort geben, oder wollen Kommen Sie zum Schluss.\nSie das Thema zum Tabu erklären, oder wollen Sie es,\nwie die Bundesministerin Lemke, sogar als „abstoßend“\nAlexander Dobrindt (CDU/CSU):\nbezeichnen, wenn man sich damit auseinandersetzt? Ich\nAngesichts Ihrer Bilanz, Herr Bundeskanzler, Herr\nsage Ihnen: Es ist geradezu zwingend, in dieser Phase\nBundeswirtschaftsminister, hätte man heute deutlich\ndarüber zu sprechen,\nmehr Demut erwarten können. Sie sind als Fortschritts-\n(Lamya Kaddor [BÜNDNIS 90/DIE GRÜ- koalition angetreten. Eine Rezessionskoalition sind Sie\nNEN]: Irgendwann später! Aber nicht nach geworden. Als Respektloskoalition haben Sie regiert.\nzwei Stunden!) Als Restekoalition stehen Sie heute vor dem Scherben-\nhaufen Ihrer Politik. Gehen Sie mit Gott, aber gehen Sie!\nwie ein Fahrplan ausschauen kann, um die Rückkehr\nnach Syrien zu ermöglichen. Verfahren wir nach einem Danke schön.\nganz einfachen Prinzip: Wenn Schutzgründe wegfallen,\n(Beifall bei der CDU/CSU)\ndann muss auch Ausreise wieder möglich sein. Im glei-\nchen Maße sagen wir aber: Wer gut integriert ist, aus-\nkömmliche Arbeit hat, der kann natürlich eine Bleibe- Präsidentin Bärbel Bas:\nperspektive haben. Als Nächster hat das Wort für die FDP-Fraktion\nChristian Dürr.\n(Lamya Kaddor [BÜNDNIS 90/DIE GRÜ-\nNEN]: Merken Sie es, Herr Dobrindt?) (Beifall bei der FDP)\nAber wer Straftäter ist, der muss auch schnellstmöglich\nwieder zurückgeführt werden. Hier stehen Sie im Wort, Christian Dürr (FDP):\nHerr Bundeskanzler, und das haben Sie bisher nicht ge- Herzlichen Dank, Frau Präsidentin. – Verehrte Kolle-\nhalten. ginnen und Kollegen! Unser Land braucht einen echten\n26522 Deutscher Bundestag – 20. Wahlperiode – 205. Sitzung. Berlin, Montag, den 16. Dezember 2024\nChristian Dürr\n(A) Aufschwung. Ich bin dankbar, dass zumindest zwei mei- den Fraktionsvorsitzenden –, das, was gelungen ist, ist (C)\nner Vorredner, nämlich Friedrich Merz und Christian trotz Ihnen in Deutschland gelungen und nicht wegen\nLindner, über die Wettbewerbsfähigkeit unseres Landes Ihnen.\ngesprochen haben. Es ist legitim, dass Parteien für den\n(Beifall bei der FDP und der CDU/CSU)\nWeg hin zu wirtschaftlichem Aufschwung unterschiedli-\nche Konzepte haben, und es ist auch gut, dass wir in der Auch das muss hier heute einmal ausgesprochen werden.\nDemokratie darüber eine Auseinandersetzung führen.\nKommen wir zu wirtschaftspolitischen Maßnahmen,\nAllerdings, Herr Bundeskanzler, manche Ihrer Äuße- die man im Steuerrecht umsetzen kann; wir haben ja\nrungen heute hier am Rednerpult, auch solche in den gerade schon darüber geredet. Wo ist in den letzten Mo-\nletzten Wochen, oder manche Äußerungen der Parteivor- naten der Respekt vor der hart arbeitenden Mitte in\nsitzenden der SPD – Zitat: Union und FDP kämpfen Deutschland gewesen? So wie es aussieht, gibt es in\n„gegen Dich und Deutschland“ – dieser Woche eine große Mehrheit im Deutschen Bundes-\ntag, die kalte Progression für die Jahre 2025 und 2026\n(Manuel Höferlin [FDP]: Unverschämtheit!)\nabzuschaffen, was mich ausdrücklich freut. Ich frage\nsind keine Beiträge zur politischen Auseinandersetzung ganz offen: Wo war in den letzten Monaten der Respekt\nüber die Wirtschaftspolitik in Deutschland, sondern das vor der hart arbeitenden Mitte, als genau dieses Gesetz im\nist unterste Schublade und sollte im Interesse der Demo- Deutschen Bundestag aufgesetzt werden sollte\nkratie im Wahlkampf unterbleiben, verehrte Kolleginnen (Friedrich Merz [CDU/CSU]: Monatelang\nund Kollegen. verhindert!)\n(Beifall bei der FDP sowie bei Abgeordneten und von SPD und Grünen regelmäßig verhindert wurde,\nder CDU/CSU – Manuel Höferlin [FDP], an dass es beschlossen wird? Das ist die Realität, Herr Bun-\ndie SPD gewandt: Respektlos!) deskanzler.\nHerr Bundeskanzler, ich will auf das, was Sie gerade (Beifall bei der FDP)\nhier am Rednerpult gesagt haben, eingehen. Sie haben\nAuch das müssen Sie sich ankreiden lassen.\nkritisiert, dass es aus Brüssel immer mehr Berichtspflich-\nten – ich rede gerade über den Aufschwung in Deutsch- Ich will als weiteren Punkt die Frage ansprechen, wie\nland und die Frage der Wettbewerbsfähigkeit – gegeben man in Zukunft weitermacht. Sie haben ja einen neuen\nhat. Wie war denn die Realität, als Ihre Bundesregierung Wahlkampfschlager entdeckt: einen reduzierten Mehr-\nüber das europäische Lieferkettengesetz diskutiert hat? wertsteuersatz auf Lebensmittel, Reduzierung von 7 auf\nDie Realität war doch, dass Ihr eigener Bundesarbeits- 5 Prozent.\n(B) minister unterwegs war, während wir Sie bekniet haben, (D)\n(Zuruf der Abg. Heidi Reichinnek [Die Linke])\ndieses Lieferkettengesetz in Europa so nicht durchgehen\nzu lassen. Herr Bundeskanzler, an diesen Berichtspflich- Ich bin Friedrich Merz ausdrücklich dankbar, dass er an-\nten waren Sie persönlich beteiligt, und Sie haben gegen hand des Beispiels Butter die Auswirkungen deutlich\ndie Interessen Deutschlands gearbeitet. gemacht und dargestellt hat: Es soll nach der Bundestags-\nwahl den 6-Cent-Scholz-Butter-Bonus geben. Aber was\n(Beifall bei der FDP sowie bei Abgeordneten\nSie verschwiegen haben, ist, dass Sie zu Zeiten der Am-\nder CDU/CSU – Manuel Höferlin [FDP]: Das\npelkoalition andauernd für einen erhöhten Mehrwertsteu-\nist eine Respektlosigkeit!)\nersatz auf Fleisch gekämpft haben. Das haben wir ver-\nDas war die Realität zu Regierungszeiten. hindert. Das war die Realität zu Ampelregierungszeiten.\nIch fürchte, dieses Vorhaben wird nach der Bundestag-\nUnd ja, es ist richtig, Herr Mützenich: Der Ampelkoa-\nwahl wieder von Ihnen ausgegraben.\nlition sind auch Dinge gelungen, zum Beispiel bei der\nPlanungsbeschleunigung und beim Bürokratieabbau, zu- (Beifall bei der FDP – Christian Lindner\nmindest im Inland. Aber ich erinnere mich sehr genau, [FDP]: Zuckersteuer!)\nwie Marco Buschmann von Kabinettskollege zu Kabi- Vorletzter Punkt. Es wurde viel über Verschuldung ge-\nnettskollege gegangen ist und versucht hat, Maßnahmen sprochen – auch heute – und über die Frage, ob die\nzum Bürokratieabbau durchzusetzen. Bei Robert Habeck Schuldenbremse umgangen werden könnte. Und es\nist er jedenfalls auf Granit gestoßen, übrigens auch beim wurde darüber gesprochen, ob zusätzliche Mittel für In-\nBundesarbeitsminister, SPD. vestitionen zur Verfügung stehen sollten. Herr Bundes-\nkanzler, Ihr neuernannter Bundesfinanzminister hat öf-\n(Katharina Dröge [BÜNDNIS 90/DIE GRÜ-\nfentlich dazu am 24. November ja richtigerweise, zum\nNEN]: Den Bürokratieabbau haben wir gelie-\nfert!) Glück wahrheitsgemäß gesagt: Ein Notlagebeschluss\nwäre nicht zwingend erforderlich gewesen, aber man\nJa, einiges ist dieser Koalition gelungen, auf das ich hätte damit mehr Flexibilität gehabt.\nauch stolz bin.\n(Manuel Höferlin [FDP]: Aha!)\n(Beifall der Abg. Dr. Paula Piechotta [BÜND-\nGenau diese Art der Flexibilität wollen die Menschen\nNIS 90/DIE GRÜNEN])\nin Deutschland nicht. Ja, wir müssen in die Infrastruktur\nAber unterm Strich hat es nicht ausgereicht. Mit Verlaub, investieren. Einiges ist der Koalition auch gelungen: Wir\nHerr Bundeskanzler – ich habe die Debatten alle mit- haben die Investitionsquote erhöht, sowohl absolut als\nbekommen, ob im Koalitionsausschuss oder zwischen auch relativ, bei der Straße, bei der Schiene.\nDeutscher Bundestag – 20. Wahlperiode – 205. Sitzung. Berlin, Montag, den 16. Dezember 2024 2 6 5 2 3\nChristian Dürr\n(A) (Zuruf der Abg. Susanne Menge [BÜND- Der Bundeskanzler hat heute die Vertrauensfrage ge- (C)\nNIS 90/DIE GRÜNEN]) stellt, um damit den Weg zu vorgezogenen Bundestags-\nwahlen freizumachen. Auf diesen Zeitpunkt haben CDU\nAuch das ist übrigens nicht wegen Ihnen oder wegen\nund CSU immer verwiesen,\nRobert Habeck, sondern trotz Ihnen gelungen, Herr Bun-\ndeskanzler. (Friedrich Merz [CDU/CSU]: Millionen Men-\nschen in Deutschland!)\n(Beifall bei der FDP)\nwenn es darum ging, in Gespräche darüber einzutreten,\nZum Abschluss. Das Problem Ihrer Politik – ob bei den\nwas in diesem Parlament noch auf den Weg gebracht\nVorschlägen in Ihrem Wahlprogramm oder bei denen, die\nwerden kann. Ich fand, das war eine vertretbare Haltung.\nSie heute gemacht haben – ist, dass Ihnen langsam, aber\nHeute haben wir allerdings gehört, dass der Fraktions-\nsicher das Geld ausgeht. Deswegen greifen Sie in die\nvorsitzende der CDU/CSU in einer der wichtigsten Fra-\nTaschen der Kinder und Enkel, und das werden wir ver-\ngen für dieses Land – nämlich in einer energiepolitischen\nhindern.\nFrage – seine Überlegungen schon abgeschlossen hatte,\nIch danke Ihnen. bevor die Gespräche dazu überhaupt stattgefunden ha-\nben,\n(Anhaltender Beifall bei der FDP)\n(Friedrich Merz [CDU/CSU]: Woher wissen\nSie das denn?)\nPräsidentin Bärbel Bas:\nAls Nächste hat das Wort für den Bundesrat die Mi- just an dem Tag, an dem die Vertrauensfrage überhaupt\nnisterpräsidentin des Saarlandes, Anke Rehlinger. erst gestellt worden ist, meine sehr verehrten Damen und\nHerren.\n(Beifall bei der SPD – Dorothee Bär [CDU/\nCSU]: Die neue Parteivorsitzende, ne?) (Beifall bei der SPD)\nIch hätte Sie an der Stelle gerne beim Wort genommen;\nAnke Rehlinger, Ministerpräsidentin (Saarland): denn natürlich ist das alles auch Teil des Wahlkampfes,\nSehr geehrte Frau Präsidentin! Sehr verehrte Damen und natürlich geht es im Wahlkampf darum, die unter-\nund Herren Abgeordnete! Der Bundeskanzler hat am schiedlichen Politikangebote deutlich zu machen. An ei-\n6. November den Bundesfinanzminister entlassen, und nigen Stellen sind diese vielleicht gar nicht so unter-\ndaraufhin hat die FDP die Regierung verlassen. Ich finde, schiedlich, wie es hier im Moment den Anschein hat.\ndiese Entscheidung von Olaf Scholz war richtig. Und ich Und möglicherweise gibt es in Fragen, die überhaupt\nwill ausdrücklich sagen: Ich finde, sie verdient auch Res- keinen Aufschub mehr dulden, jetzt schon Einigkeit,\n(B) pekt. und zwar in einer Breite, wie man sie sich kaum vor- (D)\nstellen kann. Als Richtschnur dafür empfehle ich einen\n(Beifall bei der SPD)\nBlick in die Beschlüsse des Bundesrates, in die Be-\nDenn die Bürgerinnen und Bürger können jetzt entschei- schlüsse der Ministerpräsidentenkonferenz. Dort kann\nden, in welche Richtung es in diesem Land gehen soll. man sehen, dass 16 Ministerpräsidenten aus 12 unter-\nschiedlichen Regierungskonstellationen mit 8 beteiligten\n(Zuruf des Abg. Jens Spahn [CDU/CSU])\nParteien in der Lage waren, eine gemeinsame Linie in\nWir wissen mittlerweile auch, dass dieser Schritt nach Bezug auf die Energiepolitik und die Hilfen für die Auto-\neiner Phase der bewussten, verantwortungslosen De- mobilwirtschaft in Deutschland zu finden. Das ist eine\nstruktion durch die Liberalen in dieser Regierung erfolgt gute Grundlage, um nicht auf morgen etwas zu vertagen,\nist, meine sehr verehrten Damen und Herren. was heute schon entschieden werden muss.\n(Beifall bei der SPD – Jens Spahn [CDU/ (Beifall bei der SPD)\nCSU]: Ist das die Bewerbungsrede für den Ich bin sogar der Auffassung, dass schon lange hätte ent-\nSPD-Vorsitz, oder was wird das? – Dorothee schieden werden können.\nBär [CDU/CSU]: Also, ich bin „Team\nDeshalb bitte ich Sie, wirklich noch einmal ernsthaft\nSaskia“!)\ndarüber nachzudenken; ich appelliere geradezu an Sie.\n– Ich rede hier als Ministerpräsidentin des Saarlandes und Wir alle müssen vor Unternehmerinnen und Unterneh-\nMitglied des Bundesrates. mer, vor Arbeitnehmerinnen und Arbeitnehmer treten,\ndie in den letzten Wochen wirkliche Horrornachrichten\n(Jens Spahn [CDU/CSU]: Bewerbungsrede für\nverkündet bekommen haben.\nden SPD-Vorsitz!)\n(Hermann Gröhe [CDU/CSU]: Drei Jahre!)\nUnd wenn die Einigkeit zwischen CDU und CSU so groß\nist wie die Einigkeit zwischen Frau Esken und mir, dann Und wir werden ihnen im Zweifelsfall erklären müssen,\nsind Sie schon einen großen Schritt weiter, meine sehr warum bis Mai dieses Jahres nicht die notwendigen Sig-\nverehrten Damen und Herren. nale ausgesendet worden sind, um das zu fördern, was\nhier eben eingefordert worden ist, nämlich Wirtschafts-\n(Beifall bei der SPD – Friedrich Merz [CDU/\nund Wachstumsimpulse, Klarheit für Investitionen in die-\nCSU]: Eijeijei! Das ist ein Missbrauch des Re-\nsem Land.\nderechts! – Dorothee Bär [CDU/CSU]: Das\nsagt man immer, bevor man jemandem das (Friedrich Merz [CDU/CSU]: Wer hat denn die\nMesser in den Rücken rammt!) Mehrheit gehabt?)\n26524 Deutscher Bundestag – 20. Wahlperiode – 205. Sitzung. Berlin, Montag, den 16. Dezember 2024\nMinisterpräsidentin Anke Rehlinger (Saarland)\n(A) Dazu gehören, Herr Merz, wettbewerbsfähige Stromprei- Deshalb appelliere ich an Sie: Bringen Sie die Entlastung (C)\nse. Das ist keine neue Erkenntnis, aber man muss sie bei Strompreisen und Netzentgelten mit auf den Weg!\nmöglich machen. Das ist es, was Unternehmerinnen und Unternehmer jetzt\nerwarten.\n(Friedrich Merz [CDU/CSU]: Dort ist die Re-\ngierung!) (Jens Spahn [CDU/CSU]: Zu wenig! Zu spät! –\nFriedrich Merz [CDU/CSU]: Dafür hätten Sie\nJa, auch ich hätte mir gewünscht, dass dies schon lange drei Jahre Zeit gehabt!)\npassiert wäre. Aber das ist kein Grund, es jetzt nicht zu\ntun, wenn es dafür eine Einigkeit gibt. Das ist es, was jetzt auf den Weg gebracht werden muss.\nDas Gleiche gilt im Übrigen für die Automobilindus-\n(Beifall bei der SPD)\ntrie. Auch zum Hochlauf der Elektromobilität gibt es\nDiese können Sie herstellen. Da können Sie sich mit auf einen dezidierten Beschluss aller 16 Ministerpräsidenten.\nden Weg machen. Erklären Sie vor den Werkstoren, wa- Das, was wir dort beschlossen haben, kann doch von den\nrum Sie es nicht getan haben, meine sehr verehrten Da- hier anwesenden Parteien, die dort mit vertreten waren,\nmen und Herren. nicht plötzlich als falsch erachtet werden, meine sehr ver-\nehrten Damen und Herren. Das kann ich niemandem er-\n(Beifall bei der SPD – Thorsten Frei [CDU/ klären; ich befürchte, Sie auch nicht. Deshalb sollten wir\nCSU]: Dann machen Sie sich auf den Weg es auch nicht so tun.\nbei CCS und CCU! Da sind wir in der zwei-\nten/dritten Lesung!) (Beifall bei der SPD)\nIch will einen weiteren inhaltlichen Punkt ansprechen,\nDiese Entscheidungen sind möglich. Mit einer Ent-\nbei dem ich nicht ganz verstehen kann, warum die Argu-\nscheidung im Haushaltsausschuss kann man auf Gelder\nmentation auseinandergeht. Ich finde es gut und ich finde\nzurückgreifen, die zur Verfügung stehen. Diese Gelder\nes richtig, dass in diesem Haus die Kraft gefunden wor-\nsind notwendig, um Menschen in diesem Land, die –\nden ist, beim Thema „Resilienz des Bundesverfassungs-\nbedauerlicherweise in vielen Fällen noch nicht mal zu\ngerichts“ etwas auf den Weg zu bringen. Ich finde auch\nUnrecht – glauben, dass ihre Arbeitsplätze gefährdet\ndie Begründung richtig. Ich verstehe nur nicht ganz, wa-\nsind, Sicherheit geben zu können. Das wollen Sie offen-\nrum die gleiche Begründung bei der Frage, wie wir hoch-\nkundig nicht; zumindest das ist am heutigen Tage sehr\nverschuldete Kommunen in diesem Land unterstützen\ndeutlich geworden.\nkönnen – auch dafür braucht man ja eine Änderung der\nDie übrigen Aussagen zur Energiepolitik waren sehr Verfassung –, nicht im gleichen Maße greift.\n(B) unkonkret. Der alleinige Hinweis darauf, dass man sagt, (D)\nman will alle Energieträger in diesem Land nutzen, hilft (Friedrich Merz [CDU/CSU]: Weil von der\nnoch niemandem in diesem Land. Koalition gar nichts kam, Frau Rehlinger!)\n(Friedrich Merz [CDU/CSU]: Sehr konkret!) Wir haben jetzt noch die Möglichkeit, hier mit einer\nZweidrittelmehrheit kommunal verhafteter Parteien ein\nSie wissen ganz genau: Selbst wenn man wieder zur existenzielles Problem für die Menschen in diesem\nKernenergie zurückkehren würde, wäre dies nicht die Land zu lösen.\nnotwendige schnelle Antwort, die wir jetzt brauchen.\n(Thorsten Frei [CDU/CSU]: Nein! Drei Län-\nInsofern: Täuschen Sie die Menschen in diesem Land\nder!)\nnicht! Es braucht Antworten jetzt und nicht irgendwann\nin 10 oder 15 Jahren, meine sehr verehrten Damen und Bei der kommunalen Handlungsfähigkeit erleben die\nHerren. Menschen, ob ein Staat funktioniert oder nicht. Häufig\nerleben sie nur, wie noch entschieden wird, dass die Ge-\n(Beifall bei der SPD – Zuruf von der SPD:\nbühren erhöht werden und die Musikschule trotzdem ge-\nRichtig! – Friedrich Merz [CDU/CSU]: Sie\nschlossen wird. Auch da gilt das gleiche Argument:\nhaben drei Jahre Zeit gehabt!)\nZweidrittelmehrheit – wie beim Verfassungsgericht.\nStattdessen über die Ästhetik von Windkraftanlagen zu Auch da kann ich nicht verstehen, warum Sie diesen\nphilosophieren, hilft nicht; denn alle in diesem Land wis- Weg nicht mitgehen, meine sehr verehrten Damen und\nsen mittlerweile, dass der Ausbau der erneuerbaren Ener- Herren.\ngien nicht nur eine Frage des Klimaschutzes und der Öko-\n(Beifall bei der SPD – Thorsten Frei [CDU/\nlogie ist, sondern ein harter Wirtschaftsfaktor.\nCSU]: Ist das Ihre Landespolitik, oder was?)\n(Lachen des Abg. Jürgen Braun [AfD])\nSie bezweifeln, dass es ohne die Zweidrittelmehrheit\ngeht. Deshalb muss man das auf diesem Wege machen.\nMittlerweile sind wir an einem Punkt angekommen, an\ndem wir mit jedem Euro, den wir dort investieren, Ar- Das Gleiche gilt im Übrigen – es ist heute gesagt wor-\nbeitsplätze und Klima gleichzeitig schützen können. Das den – für die Schuldenbremse, meine sehr verehrten Da-\nist der Punkt, auf den wir hingearbeitet haben. Das darf men und Herren. Kaputte Infrastruktur bedeutet auch\nman nicht gefährden mit einer falschen Energiepolitik in Schulden; denn am Ende des Tages schulden wir den\ndiesem Land. Kindern ihre Zukunft.\n(Beifall bei der SPD) (Beifall bei der SPD)\nDeutscher Bundestag – 20. Wahlperiode – 205. Sitzung. Berlin, Montag, den 16. Dezember 2024 2 6 5 2 5\nMinisterpräsidentin Anke Rehlinger (Saarland)\n(A) Deshalb geht es nicht darum, die Schuldenbremse ab- schränkungen wurde mit Versprechungen und Geld- (C)\nzuschaffen, sondern es geht um das gezielte Ermöglichen geschenken teuer erkauft, wie das Heizungsgesetz nur\nvon Investitionen, die für die Zukunftsfähigkeit dieses zu gut zeigte.\nLandes unerlässlich sind.\nDen wohl größten Verrat an ihren Wählern haben dabei\n(Thorsten Frei [CDU/CSU]: Nein! Ihnen geht die Freien Demokraten begangen. Wer sich zur Sicherung\nes um Schulden!) von Macht so weit von seiner Programmatik entfernt,\nmuss auch keine Geschlossenheit beim Rücktritt zeigen.\nDas darf man nicht falsch darstellen. Um nichts anderes\nDas ist nicht nur zu spät, Herr Lindner, sondern einfach\ngeht es an dieser Stelle, meine sehr verehrten Damen und\nunglaubwürdig, so wie Sie es als Person auch sind.\nHerren.\n(Beifall bei der AfD – Zuruf des Abg.\n(Beifall bei der SPD)\nWolfgang Kubicki [FDP])\nAbschließend. Ja, es stimmt, man sollte Dinge nicht\nDas hat Herr Mützenich heute wunderbar zusammen-\ntun, nur weil Wahlkampf ist. Aber umgekehrt gilt auch:\ngefasst.\nDas Richtige nicht zu tun, weil Wahlkampf ist, ist auch\nNun müssen wir aber auch so ehrlich sein und sagen,\nkeine Politik, auf der ein Segen liegt. In diesem Sinne:\ndass Politik ein langfristiges Geschäft ist. Jede Bundes-\nHerzlichen Dank und Glück auf!\nregierung tritt gewissermaßen das Erbe ihrer Vor- oder\n(Anhaltender Beifall bei der SPD – Thorsten Vorvorgängerregierung an. Dementsprechend ist es ein-\nFrei [CDU/CSU]: Es ist halt bloß das Falsche, fach nur lachhaft, wenn die CDU/CSU wieder keine\nwas Sie sagen! – Jens Spahn [CDU/CSU]: Ich Demut zeigt und nicht einmal eigene Ideen entwickelt.\nwürde sagen, das mit dem SPD-Vorsitz Sie kopiert AfD-Forderungen: die Migrationsfrage durch\nklappt! – Friedrich Merz [CDU/CSU]: Gute Grenzkontrollen und Abschiebungen lösen, Bürgergeld\nBewerbungsrede!) in eine neue Grundsicherung umbenennen, das Liefer-\nkettensorgfaltspflichtengesetz abschaffen, die Unterneh-\nmensteuern senken. Herr Merz, die Frage ist: Mit wem\nPräsidentin Bärbel Bas:\nwollen Sie das eigentlich alles umsetzen? Und mit wem\nAls Nächster hat das Wort für die AfD-Fraktion Tino\nwollen Sie das eigentlich alles tun?\nChrupalla.\n(Friedrich Merz [CDU/CSU]: Mit Ihnen sicher\n(Beifall bei der AfD)\nnicht! Sicher mit Ihnen nicht!)\nDas haben Sie in Ihrer unsympathischen Rede heute nicht\nTino Chrupalla (AfD):\n(B) mal gesagt, Herr Merz. (D)\nSehr geehrte Frau Präsidentin! Sehr geehrte Damen\nund Herren! Liebe Landsleute! Nach den Wahlen zum (Beifall bei der AfD sowie des Abg. Thomas\n20. Deutschen Bundestag wurde sehr schnell deutlich, Seitz [fraktionslos] – Friedrich Merz [CDU/\ndass es mit einer Regierung aus SPD, FDP, Bündnis 90/ CSU]: Mit Ihnen nicht!)\nDie Grünen wohl kaum Politik im Interesse Deutschlands\nUm unser Land wieder konkurrenzfähig zu machen,\ngeben wird. Und wir wurden dabei mehr als bestätigt.\nmuss nämlich die Infrastruktur entwickelt werden, die\nBei der Gewissensentscheidung über die nun folgende seit Jahrzehnten vernachlässigt wurde: strukturell, per-\nAbstimmung zur Vertrauensfrage des Bundeskanzlers sonell und natürlich auch finanziell. Dabei geht es aber\nmüssen zahlreiche Ursachen des Scheiterns der Ampel- auch um Effizienz. Schauen Sie sich endlich an, was Sie\nregierung bedacht werden. für die einzelnen Posten ausgegeben haben. Den Kassen-\nsturz mahne ich schon seit Jahren an. Und es wäre Ihre\nHerr Bundeskanzler, Ihnen das Vertrauen auszuspre-\nAufgabe als Finanzminister, Herr Lindner, gewesen, das\nchen, wäre gegen die Interessen der Wirtschaft und der\nendlich durchzuführen.\nBürger.\n(Zuruf des Abg. Christian Lindner [FDP])\n(Beifall bei der AfD sowie des Abg. Thomas\nSeitz [fraktionslos]) Wir dürfen nämlich die Wertschöpfenden in Deutschland\nnicht noch mehr schröpfen. Und wir müssen es auch\nDiese Koalition wollte Programme verbinden, die ein-\nnicht, wenn die verantwortliche Bundesregierung endlich\nfach inkompatibel sind. Deshalb wurden ganz offensicht-\nzukunftsfähige Entscheidungen getroffen hätte oder tref-\nlich Kompromisse in Gesetzesform durchgebracht, die\nfen würde.\nnur der Stabilität der Ampel dienten. Die Zukunft der\ndeutschen Industrie stand dabei wohl nie im Mittelpunkt. (Beifall bei der AfD sowie des Abg. Thomas\nAls Ergebnis stehen über 20 000 Unternehmensinsolven- Seitz [fraktionslos])\nzen im Jahr 2024. Deutschland steigt wirtschaftlich ab,\nEin erfolgreicher Staat stellt eine Infrastruktur – Stra-\nund internationale Investoren kommen aufgrund der\nßen, Bahnen, Schulen, Krankenhäuser etc. – zur Ver-\nenormen Abgabenlast nur noch, wenn vollmundig staat-\nfügung, in der sich Firmen gern ansiedeln und Arbeits-\nliche Fördermittel versprochen werden.\nplätze schaffen und sich auch frei entfalten können.\nNeben der einseitigen und aggressiven Klimapolitik Werden diese Firmen jedoch durch immer mehr büro-\nbleibt von dieser Ampel nur ein immer größer werdender, kratische Anforderungen und teure Energie verprellt,\nsich einmischender und Innovationen hemmender Staat, werden sie in ein anderes Land gehen, wie wir es ja\nder die Steuern der Bürger auffrisst. Zustimmung zu Ein- aktuell auch sehen.\n26526 Deutscher Bundestag – 20. Wahlperiode – 205. Sitzung. Berlin, Montag, den 16. Dezember 2024\nTino Chrupalla\n(A) Herr Bundeskanzler, eines halte ich Ihnen dennoch Was Sie tatsächlich hinbekommen haben: Den völker- (C)\nzugute: Ihr Nein zur Lieferung von Taurus-Marschflug- rechtswidrigen Angriff Russlands auf die Ukraine haben\nkörpern. Für Kriegsverliebte aus der FDP, der CDU oder Sie zum Anlass genommen, die heftigste Aufrüstungs-\nden Grünen waren Sie zögerlich; für mich in diesem Fall spirale in Gang zu setzen, die die Bundesrepublik je ge-\nbesonnen. Es ist wirklich nicht auszudenken, wenn ein sehen hat. Hunderte von Milliarden Euro, die für ein\nFriedrich Merz an Ihrer Stelle entschieden hätte. soziales Sondervermögen niemals da wären, zauberten\nSie zeitenwenderisch über Nacht aus dem Hut. Mehr\n(Beifall bei der AfD sowie des Abg. Thomas\nnoch: Statt weltweit unermüdlich auf dem diplomati-\nSeitz [fraktionslos] – Hermann Gröhe [CDU/\nschen Parkett für den Frieden zu agieren, sind Sie vor-\nCSU]: Radio Moskau!)\nrangig weltmeisterlich beim Exportieren von Waffen.\nWir wären schon viel tiefer in Kriege hineingezogen wor-\n(Beifall bei Abgeordneten der Linken)\nden. Für ihn gibt es ja Frieden auf jedem Friedhof.\n(Zuruf der Abg. Dr. Paula Piechotta [BÜND- Damit haben Sie uns zum Teil einer gefährlichen Eskala-\nNIS 90/DIE GRÜNEN]) tionsspirale gemacht.\nDort können wir mit einer CDU/CSU-geführten Regie- Und auch das ist zu bilanzieren: Sie als Ampel haben\nrung unter Friedrich Merz dann unsere Kinder besuchen. gemeinsam die wirtschaftliche Spitzenposition Deutsch-\nlands verspielt, haben das Land in eine der schwersten\n(Alexander Dobrindt [CDU/CSU]: Das ist ja\nwirtschaftlichen Krisen seit Jahrzehnten geführt. Wir le-\nunglaublich!)\nsen seit Monaten fast täglich von Werksschließungen,\nMeine sehr geehrten Damen und Herren, wir brauchen von Massenentlassungen. Wir hören düstere Prognosen,\nendlich Politik im deutschen und europäischen Interesse. sehen, wie negativ sich unsere deutsche Wirtschaft ent-\nUnd die gibt es nur mit einer Kanzlerkandidatin Alice wickelt. Es ist das Ergebnis einer katastrophalen Energie-\nWeidel und mit der Alternative für Deutschland. preispolitik, von grünem Wirtschaftsvoodoo, FDP-Schul-\ndenfreiheitsfetisch und dem Eiertanz der Ampel um die\nVielen Dank.\nSchuldenbremse.\n(Beifall bei der AfD)\n(Beifall bei der Linken)\nPräsidentin Bärbel Bas: Letztlich ist Ihre Regierung daran zerbrochen, und des-\nAls Nächster hat das Wort für die Gruppe Die Linke wegen werden wir als Linke heute auch mit Nein stim-\nSören Pellmann. men.\nEs braucht eben nicht bloß eine andere Regierung; es\n(B) (Beifall bei der Linken) (D)\nbraucht endlich eine andere Politik.\nSören Pellmann (Die Linke): (Beifall bei der Linken)\nSehr geehrte Frau Präsidentin! Herr Scholz ist leider\nEs braucht eine andere Politik für die hart arbeitenden\nschon gegangen. Sehr geehrte Damen und Herren! Drei\nMenschen, für die Rentnerinnen und Rentner, für die\nJahre Koalitionsgezerre sind nun zu Ende. Das Land at-\nAlleinerziehenden.\nmet aber nicht auf, es atmet schwer, und es ist besorgt.\nWir müssen endlich das tun, was Wirtschaftsexperten\nAls die heutige Resteampel noch leuchtete, wollte sie\nseit Langem empfehlen: uns aus der Krise herausinves-\n„Mehr Fortschritt wagen“. Doch aus Fortschritten sind\ntieren,\nerst Trippelschritte und dann Stagnation geworden. Sie\nhaben sich bis über die Schmerzgrenze von einer kleinen (Beifall bei der Linken)\nKlientelpartei der Bessergestellten am Nasenring durch\ndie Manege ziehen lassen. die Wirtschaft damit ankurbeln, zugleich infrastrukturelle\nProbleme lösen und für eine Zukunft mit einer starken\n(Beifall bei der Linken)\nund einer nachhaltigen Wirtschaft sorgen.\nFortschritt, Soziales und Respekt: Wo steht unser\nWir werden weiter für die Vermögensteuer und höhere\nLand, gemessen an Ihren Zielen? Ist die Kinderarmut\nSpitzensteuersätze kämpfen. Dieses Land braucht keine\nnachhaltig bekämpft oder die Wohnungsnot gemildert,\nnoch reicheren Milliardäre.\noder sind sogar die explodierenden Mietkosten ein-\ngedämmt worden? Sind die Preissteigerungen in den Su- (Beifall bei der Linken)\npermärkten gedeckelt? Und Herr Merz, ich meine die für\nWir wollen – ich höre die Ankündigungen des Kanz-\nBrot und Butter, nicht die für Kaviar und Champagner.\nlers, zumindest einen ersten Schritt in dieser Richtung zu\n(Beifall bei der Linken) gehen – die Mehrwertsteuer auf Grundnahrungsmittel,\nHygieneprodukte, Bus und Bahn gänzlich abschaffen.\nWurde die unpünktliche Bahn pünktlicher, oder sind we-\nnigstens die Weichen entsprechend gestellt worden? Bei (Beifall bei der Linken)\nalldem: Fehlanzeige!\nMieten, Energie und Lebensmittel brauchen Preiskon-\nIhr Versagen in sozialer Hinsicht ist enorm, aber auch\ntrollen und die Wirtschaft ein schärferes Kartellrecht.\nkein Wunder, wenn man sich mit den dreistesten Nach-\nunten-Tretern der Nation einlässt, der FDP unter (Beifall bei Abgeordneten der Linken – Lachen\nChristian Lindner, und sich zur Regierung verampelt. bei Abgeordneten der FDP)\nDeutscher Bundestag – 20. Wahlperiode – 205. Sitzung. Berlin, Montag, den 16. Dezember 2024 2 6 5 2 7\nSören Pellmann\n(A) Wir werden für die gerechte Finanzierung der Sozial- das unrühmliche Ende einer Regierung ein, die das Leben (C)\nversicherungssysteme durch alle streiten, statt Renten- der Menschen in Deutschland spürbar und nachhaltig ver-\nspekulation zuzulassen. schlechtert hat.\n(Beifall bei der Linken) (Beifall bei Abgeordneten des BSW)\nDieser Tag heute markiert den Beginn des Wahlkamp-\nMittlerweile fürchten Tausende um ihren Job und haben\nfes; so war es in zahlreichen Reden ja schon zu hören. Ich\nAngst vor der Zukunft. Aber statt sich dafür vielleicht\nappelliere an die Menschen in diesem Land: Glauben Sie\neinmal bei den Bürgerinnen und Bürgern zu entschuldi-\nnicht einer Partei wie der SPD, die vor der letzten Wahl so\ngen, haben Sie, Herr Scholz, hier eine 25-minütige Wahl-\nviel Soziales versprochen und nichts geliefert hat!\nkampfrede abgespult.\n(Zuruf der Abg. Saskia Esken [SPD])\n(Beifall beim BSW – Britta Haßelmann\nVerschenken Sie Ihre Stimme nicht an einen grünen Wirt- [BÜNDNIS 90/DIE GRÜNEN]: Machen Sie\nschaftsminister, der das Land in die größte Wirtschafts- doch immer!)\nkrise seit Jahrzehnten geführt hat!\nDrei Jahre Abstieg unseres Landes, und Sie bitten um vier\n(Zuruf der Abg. Dr. Paula Piechotta [BÜND-\nJahre Verlängerung. Das muss man erst mal bringen.\nNIS 90/DIE GRÜNEN])\n(Beifall beim BSW – Britta Haßelmann\nVertrauen Sie nicht einer FDP und ihrem Spitzenkandi-\n[BÜNDNIS 90/DIE GRÜNEN]: Sie sind\ndaten Lindner, der das Land so getäuscht hat! Und ja,\ndoch eigentlich fast nie hier!)\nglauben Sie nicht, dass ein im Privatflugzeug herum-\ndüsender Ex-BlackRock-Lobbyist wie Friedrich Merz Ich höre, die SPD will die Lebensmittelpreise senken\nauch nur eines dieser Probleme lösen wird! und 95 Prozent der Bevölkerung entlasten. Super Idee!\n(Beifall bei der Linken – Dr. Paula Piechotta Man fragt sich nur: Warum haben Sie drei Jahre lang eine\n[BÜNDNIS 90/DIE GRÜNEN]: Die Linke löst Politik gemacht, die die Lebensmittel extrem verteuert\nkein einziges Problem!)\n(Beifall beim BSW)\nDeswegen: Alle wollen regieren, alle versprechen das\nund 95 Prozent der Menschen mit steigenden Verbrauch-\nBlaue vom Himmel und machen nur noch die Nazis von\nsteuern und steigenden Abgaben belastet hat? Jetzt, im\nder AfD jedes Jahr stärker.\nJanuar, werden die Krankenkassenbeiträge und der CO -\n2\n(Zurufe von der AfD) Preis noch mal kräftig erhöht.\nMal ein Tipp von mir für die nächste Abstimmung: Wäh-\n(B) (Zuruf des Abg. Dr. Martin Rosemann [SPD]) (D)\nlen Sie einfach links!\nAber nach der Wahl soll plötzlich alles ganz anders wer-\n(Beifall bei der Linken)\nden? Das glaubt Ihnen doch kein Mensch mehr.\nGegen leere Versprechungen, gegen den Rechtsruck, für\n(Beifall beim BSW sowie bei Abgeordneten\nein solidarisches Miteinander. Dafür werden wir kämp-\nder Linken – Zuruf des Abg. Dr. Martin\nfen. Und ich verspreche Ihnen: Wir sehen uns im Frühjahr\nRosemann [SPD])\nin diesem Hause wieder.\n(Dorothee Bär [CDU/CSU]: Das ist eine Dro- Sie geben den Friedenskanzler, und Sie stehen trotz-\nhung, kein Versprechen!) dem für das größte Aufrüstungsprogramm der bundes-\ndeutschen Geschichte. Sie sind viel zu oft umgefallen,\nBis dahin: Ich habe die Ehre!\nHerr Scholz, als dass man darauf vertrauen könnte, dass\n(Beifall bei der Linken – Zuruf von der AfD: Ihr Wort zu Taurus nach der Wahl immer noch gilt.\nAuf Wiedersehen! – Zuruf der Abg. Dr. Paula\n(Beifall beim BSW)\nPiechotta [BÜNDNIS 90/DIE GRÜNEN])\nUnd Herr Merz hat ja neuerdings auch Erinnerungs-\nPräsidentin Bärbel Bas: lücken und kann sich an sein Taurus-Ultimatum hier im\nBundestag plötzlich gar nicht mehr erinnern. Auch an\nHerr Pellmann, für den Ausdruck „Nazis“ hier im\nseine milliardenschweren Steuersenkungsversprechen\nHaus – das wissen Sie – erteile ich Ihnen einen Ordnungs-\nohne Gegenfinanzierung wird er sich wahrscheinlich\nruf.\nnach der Wahl nicht mehr erinnern können. Zwei Kanz-\n(Beifall bei Abgeordneten der AfD)\nlerkandidaten mit Gedächtnisverlust! Armes Deutsch-\nAls Nächste hat das Wort für die Gruppe BSW land.\nDr. Sahra Wagenknecht.\n(Beifall beim BSW)\n(Beifall beim BSW – Zuruf von der CDU/\nDie CDU will das Land aus der Krise führen, aber\nCSU: Ist sie auch mal wieder da!)\nschließt nicht aus, Pleite-Minister Habeck noch mal für\nvier Jahre auf die deutsche Wirtschaft loszulassen. Da\nDr. Sahra Wagenknecht (BSW):\nkommt einem doch das Grausen.\nFrau Präsidentin! Liebe Kolleginnen und Kollegen!\nAufgabe einer demokratischen Regierung ist es, das Le- (Beifall beim BSW sowie bei Abgeordneten\nben der Menschen zu verbessern. Der heutige Tag leitet der Linken)\n26528 Deutscher Bundestag – 20. Wahlperiode – 205. Sitzung. Berlin, Montag, den 16. Dezember 2024\nDr. Sahra Wagenknecht\n(A) Deutschland braucht keine Neuauflage der gescheiter- Zweitens. Wir müssen die Lebenshaltungskosten deut- (C)\nten Politik der letzten Jahre, sondern einen echten Neu- lich senken: im Bereich der Mieten, bei den Lebensmit-\nanfang. Nicht mehr BlackRock, sondern mehr Mittel- teln und der Energie. Familien, Rentnerinnen und Rent-\nstand, ner, aber auch die Unternehmerinnen und Unternehmer\ndürfen nicht länger unter den hohen Kosten leiden. Be-\n(Lachen des Abg. Friedrich Merz [CDU/CSU])\nzahlbare Lebenshaltungskosten sind die Grundlage für\nnicht mehr Ellenbogen, sondern mehr sozialen Zusam- soziale Gerechtigkeit und wirtschaftliche Stabilität.\nmenhalt,\n(Beifall bei der SPD)\n(Beifall beim BSW)\nÜbrigens auch die Kosten in der Pflege sind damit ge-\neine starke Industrie, sinkende Energiepreise und eine\nmeint.\nfriedliche Außenpolitik. Dafür steht das BSW.\nUnd drittens wichtige Investitionen in die Infrastruk-\n(Beifall beim BSW – Stephan Brandner [AfD]:\ntur. Ich muss das nicht weiter ausführen. Rolf Mützenich\nWiedersehen! – Zurufe von der SPD und dem\nhat ja dazu im Zusammenhang mit dem Thema Schulden-\nBÜNDNIS 90/DIE GRÜNEN)\nbremse schon vieles gesagt. Daher nur so viel dazu: Wer\nheute davon redet, dass man die Verfassung brechen müs-\nPräsidentin Bärbel Bas: se, der kennt die Schuldenbremsenregel der Verfassung\nAls Nächste hat das Wort für die SPD-Fraktion Frauke nicht, sehr geehrter Herr Lindner. Natürlich ist es mög-\nHeiligenstadt. lich. Wann, wenn nicht jetzt, befinden wir uns in einer\ndeutlichen Ausnahmesituation?\n(Beifall bei der SPD sowie bei Abgeordneten\ndes BÜNDNISSES 90/DIE GRÜNEN) (Beifall bei der SPD)\nMeine sehr verehrten Damen und Herren, wir als SPD\nFrauke Heiligenstadt (SPD):\nstehen für die Menschen, die unser Land jeden Tag am\nFrau Präsidentin! Meine sehr verehrten Kolleginnen\nLaufen halten: die Busfahrer/-innen, die Kassierer/-innen\nund Kollegen! Sehr geehrte Damen und Herren! Die heu-\nim Lebensmittelmarkt oder auch die Pflegekraft im Kran-\ntige Situation weckt in mir Erinnerungen an das Jahr\nkenhaus. Wir wollen diesen Menschen ermöglichen, dass\n2017. Damals habe ich als Mitglied des Niedersächsi-\nsie tatsächlich von ihrem Einkommen leben können; und\nschen Landtags hautnah miterlebt, wie ein Parlament auf-\ndas werden sie bei der Bundestagswahl prüfen können.\ngelöst wurde. Auch wenn die damalige Auflösung not-\nwendig war: In dem Moment der Entscheidung, der (Zuruf von der Linken)\n(B) Vertrauensfrage, empfindet man kein gutes Gefühl – (D)\nEs gibt eine neue Jahreslosung für 2025, –\n(Stephan Brandner [AfD]: Ich schon!)\nweder Triumph noch Genugtuung.\nPräsidentin Bärbel Bas:\n(Stephan Brandner [AfD]: Doch!)\nKommen Sie bitte zum Schluss.\nEs sollte auch kein Platz sein für solche Emotionen in so\neinem besonderen Moment.\nFrauke Heiligenstadt (SPD):\n(Beifall bei Abgeordneten der SPD – Stephan – die da heißt: „Prüft alles und behaltet das Gute!“ Ich\nBrandner [AfD]: Weg mit Scholz!) denke, in diesem Sinne werden die Wählerinnen und\nWähler im Februar auch entscheiden.\nSehr geehrte FDP, an Ihrer Stelle wäre ich deshalb heute\ndeutlich demütiger gewesen. Vielen Dank für die Aufmerksamkeit.\n(Beifall bei der SPD sowie bei Abgeordneten (Beifall bei der SPD)\ndes BÜNDNISSES 90/DIE GRÜNEN –\nDorothee Bär [CDU/CSU]: Sagt die SPD!)\nPräsidentin Bärbel Bas:\nMeine sehr verehrten Damen und Herren, das Stellen\nder Vertrauensfrage ist kein Schritt, der leichtfertig unter- Als Nächster hat das Wort der fraktionslose Abgeord-\nnommen wird. In den letzten Wochen ist das deutlich nete Stefan Seidler.\ngeworden. Ich bin aber dem Kanzler sehr dankbar dafür,\n(Beifall bei Abgeordneten der SPD, des\ndass er den Weg nach der Entlassung des Finanzministers\nBÜNDNISSES 90/DIE GRÜNEN und der\ndafür frei gemacht hat. Entscheidend ist jetzt, was vor uns\nFDP)\nliegt:\nErstens der Erhalt von Arbeitsplätzen in der Industrie.\nDeutschland muss ein Land bleiben, das stark in der Stefan Seidler (fraktionslos):\nProduktion, im Mittelstand und in der Innovation ist. Vielen Dank, Frau Präsidentin. – Moin, liebe Kollegin-\nDafür brauchen wir Rahmenbedingungen, die Sicherheit, nen und Kollegen! Es ist das erste Mal in der Geschichte\naber auch den Wandel und die Transformation ermögli- der Bundesrepublik, dass ein Abgeordneter des SSW sich\nchen. zur Vertrauensfrage des Kanzlers verhalten muss.\n(Beifall bei Abgeordneten der SPD) (Beatrix von Storch [AfD]: Ganz wichtig!)\nDeutscher Bundestag – 20. Wahlperiode – 205. Sitzung. Berlin, Montag, den 16. Dezember 2024 2 6 5 2 9\nStefan Seidler\n(A) Und als einzelner Abgeordneter war und ist es mein Ziel, (Beifall der Abg. Robert Farle [fraktionslos], (C)\nmit allen demokratischen Kräften in diesem Haus zusam- Thomas Seitz [fraktionslos] und Dr. Dirk\nmenzuarbeiten. Von daher ergibt sich meine Antwort auf Spaniel [fraktionslos])\ndie Vertrauensfrage nicht einfach aus den Machtverhält-\nnissen hier in Berlin.\nJoana Cotar (fraktionslos):\nIch möchte es deutlich sagen: In diesem 20. Bundestag Frau Präsidentin! Werte Kollegen! Heute verlieren hier\nhaben wir zusammen vieles für unsere nationalen Min- ein Kanzler und eine Regierung das Vertrauen des Par-\nderheiten bewegt. Vielen Dank dafür! laments, die Deutschland an den Rand des Ruins gebracht\nhaben. Nach den Merkel-Jahren dachten wir, es könnte\n(Beifall bei Abgeordneten der SPD, des\nnicht schlimmer kommen. Gott, lagen wir falsch!\nBÜNDNISSES 90/DIE GRÜNEN und der\nFDP) Der Wirtschaftsminister hat Deutschland die Deindus-\ntrialisierung beschert, die Außenministerin die interna-\nKlar ist aber auch: Wir brauchen Neuwahlen und einen\ntionale Isolation, der Gesundheitsminister Impfzwang\nneuen politischen Aufbruch, um die Probleme unseres\nund die Kostenexplosion im Gesundheitswesen. Dank\nLandes zügig anzugehen. Und darum, Herr Bundeskanz-\ndes zurückgetretenen Justizministers müssen wir jetzt\nler, werde ich Ihnen heute das Vertrauen versagen.\nMänner mit Penis Frauen nennen. Und dank Frau Faeser\nLiebe Kolleginnen und Kollegen, nachdenklich macht regen wir uns mehr über grölende Sylter Betrunkene auf\nmich, wie wir in den letzten Wochen zusammen gearbei- als über messermordende Zuwanderer. Dank Ihnen allen\ntet haben. Bei unseren leeren Tagesordnungen hier im wuchs die Bürokratie, wuchsen die Steuern, mischte sich\nBundestag könnte man meinen, es gäbe nichts zu tun. der Staat immer mehr in das Leben der Menschen ein,\nDabei ist doch genau das Gegenteil der Fall! fuhr die Wirtschaft an die Wand.\n(Stephan Brandner [AfD]: Das ist ja AfD- Im Wahlkampf haben Sie den Menschen Respekt ver-\nSprech! Danke schön!) sprochen, Herr Scholz. Bekommen haben die Bürger\nTausende von Anzeigen, Hausdurchsuchungen, Gerichts-\nBezahlbare Energiepreise, Mieten, Wohnraum, Rente,\nvorladungen, weil sie es gewagt haben, das totale Ver-\nGesundheitsversorgung, Geld für unsere Infrastruktur,\nsagen Ihrer Regierung öffentlich zu kritisieren. Sie haben\nHochwasserschutz – überall braucht es Lösungen für\ndie Freiheit mit Füßen getreten. Jetzt im Wahlkampf ver-\ndie Leute, die wir jetzt und nicht in Monaten finden\nsprechen Sie den Menschen das Blaue vom Himmel, und\nmüssen.\ndie Union, die den Grundstein für vieles gelegt hat, tut es\n(Beifall bei Abgeordneten der Linken) Ihnen nach. Die Bürger sollten Ihnen kein Wort mehr\nglauben, keinem von Ihnen!\n(B) Als demokratische Abgeordnete müssen wir immer (D)\nkompromissfähig sein, um für die Menschen in unserem (Zurufe vom BÜNDNIS 90/DIE GRÜNEN)\nLand anzupacken. Auch bei fehlenden Regierungsmehr-\nDer Bürger sollte erkennen: Der Staat ist nicht ihr Freund.\nheiten hätten wir dieser Verantwortung gerecht werden\nParteien und Politiker sind nicht die Lösung, sondern Teil\nkönnen. In schwierigen Zeiten liegt es nämlich an uns,\ndes Problems. Und: Inflation und Steuern, liebe Freunde,\nvernünftige Lösungen über die politischen Gräben hin-\nsind Raub.\nweg zu finden. Und wenn ich mit den Menschen bei uns\nim Norden spreche, dann spüre ich: Das ist auch deren Deswegen brauchen wir in Deutschland sehr viel we-\nklare Erwartung an uns. Um dem gerecht zu werden, niger Scholz und sehr viel mehr Milei. Wir brauchen\nmuss man auch mal in den sauren Apfel beißen. weniger Staat und mehr Eigenverantwortung. Wir brau-\nchen weniger Bürokratie und Gesetze und mehr Freiheit.\nPräsidentin Bärbel Bas: (Zurufe vom BÜNDNIS 90/DIE GRÜNEN)\nKommen Sie bitte zum Schluss.\nPräsidentin Bärbel Bas:\nStefan Seidler (fraktionslos): Kommen Sie zum Schluss.\nEine Demokratie ist stabil, wenn im Parlament Pro-\nbleme gelöst werden.\nJoana Cotar (fraktionslos):\nLiebe Kolleginnen und Kollegen, wir sollten die kom- Wir brauchen gesundes Geld. Vor allen Dingen brau-\nmenden Wochen nutzen, um klare Worte zu sprechen, chen wir Menschen in der Politik, die alles daransetzen,\naber auch in einem ordentlichen Ton miteinander um- den Bürger da draußen in Ruhe zu lassen.\nzugehen.\nHerzlichen Dank.\nVielen Dank.\n(Beifall bei Abgeordneten der AfD und des\n(Beifall bei Abgeordneten der SPD, des Abg. Dr. Dirk Spaniel [fraktionslos] – Lamya\nBÜNDNISSES 90/DIE GRÜNEN, der FDP Kaddor [BÜNDNIS 90/DIE GRÜNEN]: Viel\nund der Linken) Spaß bei Herrn Milei!)\nPräsidentin Bärbel Bas: Präsidentin Bärbel Bas:\nAls Nächste hat das Wort die fraktionslose Abgeord- Als Nächster hat das Wort der fraktionslose Abgeord-\nnete Joana Cotar. nete Thomas Seitz.\n26530 Deutscher Bundestag – 20. Wahlperiode – 205. Sitzung. Berlin, Montag, den 16. Dezember 2024\nPräsidentin Bärbel Bas\n(A) (Beifall der Abg. Robert Farle [fraktionslos] (Beifall bei Abgeordneten der AfD und des (C)\nund Dr. Dirk Spaniel [fraktionslos]) Abg. Dr. Dirk Spaniel [fraktionslos])\nThomas Seitz (fraktionslos):\nPräsidentin Bärbel Bas:\nSehr geehrte Frau Präsidentin! Meine Damen und Her-\nHerr Seitz, für die Beschimpfung „Lügenkanzler\nren! Als Kanzler sind Sie gescheitert, Herr Scholz. Aber\nScholz“ bekommen auch Sie einen Ordnungsruf.\nwas war nach G-20-Gipfel, Cum-ex, Warburg Bank oder\nWirecard auch anderes zu erwarten? Der Zustand (Beifall bei Abgeordneten der SPD)\nDeutschlands ist desolat. Kaufkraft und Wirtschaft sind\nAls Nächster hat das Wort der fraktionslose Abgeord-\nim Sinkflug. Ganz Europa hofft bangend auf ein Ende der\nnete Robert Farle.\nDunkelflaute, die Deutschland nur durch Strom aus\nNachbarländern überstehen kann. (Unruhe)\nGescheitert sind Sie auch mit der Impfpflicht, die Sie\nmit der Autorität des Kanzlers einführen wollten. Gott sei\nRobert Farle (fraktionslos):\nDank gescheitert, kann man nur sagen; denn es war und\nSehr geehrte Frau Präsidentin! Sehr geehrte Damen\nist keine Impfung, sondern eine experimentelle Genthe-\nund Herren! Wie ich heute abstimmen werde, das wissen\nrapie.\nSie.\n(Widerspruch bei Abgeordneten der SPD)\nIn der ganzen Diskussion heute sind die Fragen, wo-\nAlle Deutschen als Versuchskaninchen, das ist Men- rum es eigentlich geht, nur wenig angesprochen worden.\nschenwürde à la Scholz. Es geht hier darum, dass Herr Merz nicht abwarten kann,\nfrüh genug als Kanzler den Zugriff auf die Taurus-Rake-\n(Beifall bei Abgeordneten der AfD und des\nten zu kriegen, um die nach Moskau aus der Hand von\nAbg. Dr. Dirk Spaniel [fraktionslos])\nSelenskyj fliegen zu lassen,\nNiemand bei Verstand kann Ihnen das Vertrauen ausspre-\n(Zurufe vom BÜNDNIS 90/DIE GRÜNEN)\nchen.\nder viele Zehntausend junge Leute weiter in den Krieg\nDennoch werde ich heute für Sie stimmen.\nschicken will; diese werden auf der Straße verhaftet und\n(Lachen des Abg. Kai Gehring [BÜNDNIS 90/ sterben jämmerlich.\nDIE GRÜNEN])\n(Zuruf des Abg. Stefan Schmidt [BÜND-\n(B) Aber warum? Mehrheiten für Kernkraft, sichere Grenzen, NIS 90/DIE GRÜNEN]) (D)\nRemigration und Rücknahme des Verbrennerverbots\nhätte die Union aktuell nach Neuwahlen in einer Koali- Es werden immer getötet werden, je länger der Krieg\ntion mit Rot oder Grün dagegen nicht mehr – der Brand- dauert.\nmauer sei Dank. Neuwahlen verbessern also gar nichts. Für mich gibt es nur ein einziges Kriterium. Natürlich\nDann aber ist Lügenkanzler Scholz weniger schädlich für spricht keiner dem Herrn Scholz jetzt ein großes Ver-\nDeutschland als Kriegskanzler Merz, trauen aus; das ist doch Quatsch. Das ist eine Abstim-\nmung darüber: Findet die Wahl jetzt am 23. Februar\n(Zurufe von der FDP)\noder am 28. September statt? Ich sage Ihnen: Es macht\nder der Ukraine bereitwillig Taurus liefern wird, was sehr viel aus, ob noch ein halbes Jahr ein Kanzler am\ndirekte Unterstützung durch die Bundeswehr erfordert. Knopf sitzt, der verhindert, dass die Taurus-Raketen ge-\nDamit wird aus dem kalten Krieg mit Russland ein heißer liefert werden und dass eine Eskalation kommt, die ein\nKrieg. Herr Merz will – genau wie Roderich Kiesewetter es sehr\nSie, Herr Scholz, sind allerdings nicht der Friedens- gründlich ausgeführt hat: mit Angriffen auf die Ministe-\nkanzler, als der Sie sich gerne präsentieren. rien, auf den Kreml. Wenn Sie das haben wollen, dann\nsteht Herr Scholz eben dazwischen.\n(Zuruf des Abg. Stefan Schmidt [BÜND-\nIch unterstelle ihm nicht, dass er in der Frage der\nNIS 90/DIE GRÜNEN])\nTaurus-Raketen gelogen hat. Ich glaube auch, dass er\nIhr Nein zum Taurus ist Ihrer mangelnden Entschluss- keine deutschen Soldaten dort sterben lassen will.\nfähigkeit geschuldet, nicht Werten oder einer Strategie.\nSie werden irgendwann auch bei Taurus einknicken. Die\nWahl zwischen Scholz und Merz ist wie die zwischen Präsidentin Bärbel Bas:\nPest und Cholera. Herr Farle, Sie müssen zum Schluss kommen.\nPräsidentin Bärbel Bas: Robert Farle (fraktionslos):\nKommen Sie bitte zum Schluss. Ich weiß, ich komme zum Schluss. – Wer Merz wählt,\nwählt eine neue Ampel mit den Grünen.\nThomas Seitz (fraktionslos):\nWer Frieden in Europa will, der hofft auf Trump.\nPräsidentin Bärbel Bas:\nVielen Dank. Zum Schluss!\nDeutscher Bundestag – 20. Wahlperiode – 205. Sitzung. Berlin, Montag, den 16. Dezember 2024 2 6 5 3 1\n(A) Robert Farle (fraktionslos): Das ist leider de facto in den letzten Jahren immer wieder (C)\nDann gibt es überall ein Weiter-so, und es wird alles in wichtigen Fragen passiert.\nviel schlimmer.\nIch hätte mir gewünscht, dass Sie die Vertrauensfrage\nstellen und sie mit einer Sachfrage verknüpfen, sodass\nPräsidentin Bärbel Bas: wir hier entscheiden können. Das haben Sie leider nicht\nHerr Farle. gemacht.\nIch bedanke mich für die Redezeit. Und natürlich, Herr\nScholz, werde ich Ihnen mein Vertrauen nicht ausspre-\nRobert Farle (fraktionslos):\nchen.\nUnd die soziale Kälte zieht in Deutschland ein.\n(Beifall bei Abgeordneten der AfD und der\nAbg. Joana Cotar [fraktionslos] und Thomas\nPräsidentin Bärbel Bas:\nSeitz [fraktionslos] – Zurufe von der SPD:\nHerr Farle!\nOh!)\nRobert Farle (fraktionslos):\nPräsidentin Bärbel Bas:\nNein dazu!\nAls Nächster hat das Wort für die SPD-Fraktion\n(Beifall bei Abgeordneten der AfD und des Armand Zorn.\nAbg. Thomas Seitz [fraktionslos] – Zuruf von\nder CDU/CSU: Wegtreten! – Heiterkeit bei (Beifall bei der SPD sowie bei Abgeordneten\nAbgeordneten der CDU/CSU und der FDP) des BÜNDNISSES 90/DIE GRÜNEN)\nArmand Zorn (SPD):\nPräsidentin Bärbel Bas:\nSehr geehrte Frau Präsidentin! Liebe Kolleginnen und\nAls Nächster hat das Wort der fraktionslose Abgeord-\nKollegen! Sehr geehrte Damen und Herren! Hätte der\nnete Dr. Dirk Spaniel.\nBundeskanzler früher die Koalition beenden und den\n(Beifall des Abg. Thomas Seitz [fraktionslos] – Weg für die vorgezogene Bundestagswahl frei machen\nUnruhe) sollen?\n(Zuruf von der CDU/CSU: Ja!)\nDr. Dirk Spaniel (fraktionslos):\nNein. Der Respekt vor dem Wählerwillen und die Ach-\n(B) Sehr geehrte Frau Präsidentin! Sehr geehrte Damen (D)\ntung der Demokratie gebieten, dass man aus dem Wahl-\nund Herren! Wir erleben heute hier ein Schauspiel. Der\nergebnis stets versucht das Beste für die Menschen he-\nBundeskanzler stellt eine Vertrauensfrage, die er nicht ge-\nrauszuholen.\nwinnen will,\n(Beifall bei der SPD sowie bei Abgeordneten\n(Beifall des Abg. Thomas Seitz [fraktionslos])\ndes BÜNDNISSES 90/DIE GRÜNEN)\nund das Parlament möchte sich durch den Vertrauensent-\nDas erfordert eine stetige, ehrliche und aufrichtige Suche\nzug gegenüber dem Bundeskanzler selber auflösen.\nnach Gemeinsamkeiten. Wir wissen, dass es in der Bun-\nDass ein Bundeskanzler keine Mehrheit in diesem Par- desrepublik Deutschland unwahrscheinlich, zumindest\nlament hat, ist eigentlich gar nichts Schlimmes. Das Par- auf Bundesebene, ist, dass eine Partei die absolute Mehr-\nlament kann doch sachlich und nüchtern über Sachfragen heit erhalten wird. Deswegen müssen Parteien zusam-\ndiskutieren und diese auch entscheiden. Das haben wir menarbeiten, was Zugeständnisse und Kompromisse er-\ndie letzten sieben Jahre aber selten gemacht. Wir haben fordert.\nnach Fraktionsdisziplin abgestimmt. Die Regierung hat\nIch weiß, Kompromisse sind derzeit nicht sehr populär.\nnatürlich immer die Mehrheit gehabt, und Sachdiskussio-\nAber, liebe Kolleginnen und Kollegen, vielleicht darf ich\nnen haben hier nicht ernsthaft stattgefunden.\ndazu etwas sagen. Als jemand, der viele politische Sys-\n(Zurufe vom BÜNDNIS 90/DIE GRÜNEN) teme kennengelernt hat, jemand, der in Kamerun geboren\nwurde, in Frankreich gelebt hat, in Italien gelebt hat, in\nDas ist das, was ich bemängele. Wir erleben hier ein\nUK gelebt hat und auch in der Volksrepublik China, will\nSchauspiel. Es wird vorgeführt, dass das Parlament im\nich deutlich sagen: Wir haben das beste politische Sys-\nGrunde genommen ein Abnickparlament sein muss.\ntem, das ich bis jetzt kennenlernen durfte.\n(Beifall bei Abgeordneten der AfD und der\n(Beifall bei der SPD sowie bei Abgeordneten\nAbg. Robert Farle [fraktionslos] und Thomas\ndes BÜNDNISSES 90/DIE GRÜNEN und der\nSeitz [fraktionslos])\nFDP)\nWenn wir die Probleme in Deutschland lösen wollen,\nWir haben das beste System, das ich kennenlernen durfte,\nbrauchen wir in diesem Haus sachliche Debatten ohne\nweil es für Versöhnung statt für Polarisierung sorgt, weil\nFraktionszwang in der Form, wie es ihn in der Vergan-\nes Stabilität sichert, weil es dazu beiträgt, dass durch\ngenheit gab. Ein Bundeskanzler darf nicht die absolute\npolitische Zusammenarbeit von Parteien, die manchmal\nMacht haben, zu bestimmen, was hier passiert.\nunterschiedlich sind, am Ende gesellschaftliche Solidari-\n(Saskia Esken [SPD]: Die hat er auch nicht!) tät entsteht.\n26532 Deutscher Bundestag – 20. Wahlperiode – 205. Sitzung. Berlin, Montag, den 16. Dezember 2024\nArmand Zorn\n(A) (Zuruf von der SPD: Richtig!) Die Abstimmung erfolgt namentlich, und ich bitte Sie, (C)\nzu kontrollieren, dass Ihr Name auf der Stimmkarte steht,\nDiese politische Kultur ist mehr denn je bedroht, und es\nbevor Sie sie einwerfen. Sie haben zur Abgabe Ihrer\nist unsere gemeinsame Aufgabe, dafür zu sorgen, dass sie\nStimme jetzt 20 Minuten Zeit.\nerhalten bleibt. Wir sind bereit, unseren Beitrag dazu zu\nleisten, und ich hoffe, alle anderen demokratischen Par- Ich bekomme das Zeichen, dass die Schriftführerinnen\nteien hier auch. und Schriftführer ihren Platz eingenommen haben. Damit\neröffne ich die Abstimmung über den Antrag des Bundes-\n(Beifall bei der SPD sowie bei Abgeordneten\nkanzlers. Die Abstimmungsurnen werden um circa\ndes BÜNDNISSES 90/DIE GRÜNEN)\n16.22 Uhr geschlossen. – Ich bitte außerdem darum, jetzt\nIch will noch ein paar Worte zur Union sagen. Meine noch von Fotos abzusehen; denn ich habe die Sitzung\nVorrednerinnen und Vorredner haben es schon gesagt: noch nicht unterbrochen.\nNatürlich werden wir heute klären, wann die nächste Bevor ich die Abstimmung gleich schließe: Ist noch\nBundestagswahl stattfinden wird; aber die Welt legt ja ein Mitglied des Hauses anwesend, das noch nicht abge-\nkeinen Stopp ein. Die Welt wartet nicht auf die Wahl, stimmt hat? – Dann besteht jetzt noch schnell – die nächs-\nsondern es geht darum, dass wir jetzt dafür sorgen, dass ten drei, vier Minuten – die Möglichkeit dazu.\ndie Probleme und die Herausforderungen, die tagtäglich\nLiebe Kolleginnen und Kollegen, darf ich Sie bitten,\nhier bei uns in Deutschland zum Ausdruck kommen, auch\nkurz wieder Platz zu nehmen? – Ich würde jetzt die Ab-\ngelöst werden.\nstimmung schließen und die Schriftführerinnen und\nHerr Merz, ich will Sie da persönlich ansprechen: Sie Schriftführer bitten, mit der Auszählung zu beginnen.2)\nbekommen eine zweite Chance, ein Herz zu zeigen – ein\nNun erteile ich der Abgeordneten Dr. Christina Baum\nHerz für Kinder, ein Herz für Familien, ein Herz für\nkurz das Wort für eine mündliche Erklärung nach § 31\nMillionen von Arbeitnehmerinnen und Arbeitnehmern,\nunserer Geschäftsordnung. Frau Baum, Sie haben das\ndie sich jetzt Sorgen machen; ein Herz für die Wirtschaft,\nWort.\nein Herz für das gesamte Land, für alle Menschen.\n(Friedrich Merz [CDU/CSU]: Sie hatten drei\nDr. Christina Baum (AfD):\nJahre Zeit!)\nFrau Präsidentin! Meine Damen und Herren! Ich habe\nDeswegen: Unser Angebot steht. Wir würden mit Ihnen heute schweren Herzens Herrn Olaf Scholz mein Ver-\ngerne noch einiges auf den Weg bringen und freuen uns, trauen ausgesprochen, und ich möchte das unbedingt er-\ndarüber in den nächsten Wochen und Monaten zu dis- klären.\n(B) kutieren. Die von Olaf Scholz geführte Bundesregierung hat in (D)\nHerzlichen Dank. den letzten drei Jahren schweren Schaden für Deutsch-\nland herbeigeführt: innenpolitisch, außenpolitisch, wirt-\n(Beifall bei der SPD sowie bei Abgeordneten\nschaftlich, sozial und vor allen Dingen kulturell. Dies\ndes BÜNDNISSES 90/DIE GRÜNEN)\nsind Gründe genug, Herrn Olaf Scholz das Vertrauen\nnicht auszusprechen. Eines hat er jedoch bis heute nicht\ngetan: die Eskalation des Ukrainekrieges bis zu einer\nPräsidentin Bärbel Bas:\ndirekten deutschen Kriegsbeteiligung durch die Liefe-\nIch schließe die Aussprache.\nrung von Taurus-Raketen ausweiten zu lassen.\nIch bitte nun für die Abstimmung kurz um Ihre Auf-\nDie aufgrund des Scheiterns der jetzigen Regierung\nmerksamkeit. Zu dieser Abstimmung liegen mir mehrere\nstattfindenden vorgezogenen Neuwahlen werden aller\nschriftliche persönliche Erklärungen nach § 31 unserer\nVoraussicht nach die Wahl von Herrn Friedrich Merz\nGeschäftsordnung vor.1)\nzum Bundeskanzler zur Folge haben. Herr Merz hat in\nWir kommen nun zur Abstimmung über den vom Bun- seiner Erwiderung auf die Regierungserklärung eindeutig\ndeskanzler eingebrachten Antrag nach Artikel 68 Absatz 1 klargestellt, dass er der Ukraine die Freigabe für die Nut-\ndes Grundgesetzes, ihm das Vertrauen auszusprechen. zung von Taurus-Raketen geben wird, die nur von der\nDer Bundeskanzler hat den Antrag gemäß Artikel 68 Ab- deutschen Bundeswehr eingesetzt werden können. Damit\nsatz 1 des Grundgesetzes am 11. Dezember 2024 gestellt. wird Deutschland zum direkten Kriegsgegner von Russ-\nDer Antrag ist am selben Tag als Drucksache 20/14150 land.\nverteilt worden. Ich stelle fest, dass die für die Abstim-\nDiese noch viel weitreichendere Entscheidung setzt\nmung über den Vertrauensantrag des Bundeskanzlers in\ndas deutsche Volk einer unmittelbaren Lebensgefahr\nArtikel 68 Absatz 2 des Grundgesetzes vorgeschriebene\naus. Die höchste Verantwortung eines jeden Politikers\nFrist von 48 Stunden eingehalten ist.\nist es jedoch, Krieg von seinem Volk abzuwenden. Meine\nIch bitte nun um Aufmerksamkeit für einige Hinweise heutige Abstimmungsentscheidung habe ich unter Ein-\nzum Abstimmungsverfahren. Für die Annahme des An- beziehung all dieser Erkenntnisse als freie Abgeordnete\ntrags des Bundeskanzlers gemäß Artikel 68 Absatz 1 des nach bestem Wissen und Gewissen getroffen.\nGrundgesetzes ist die Zustimmung der Mehrheit der Mit-\nIch bedanke mich.\nglieder des Bundestages erforderlich. Das sind mindes-\ntens 367 Jastimmen. (Beifall bei fraktionslosen Abgeordneten)\n1) Anlage 2 2) Ergebnis Seite 26533 C\nDeutscher Bundestag – 20. Wahlperiode – 205. Sitzung. Berlin, Montag, den 16. Dezember 2024 2 6 5 3 3\n(A) Präsidentin Bärbel Bas: Ich gebe das von den Schriftführerinnen und Schrift- (C)\nVielen Dank. – Dann unterbreche ich jetzt die Sitzung, führern ermittelte Ergebnis der namentlichen Abstim-\nbis das Ergebnis vorliegt. – Jetzt dürfen Sie auch foto- mung über den Antrag des Bundeskanzlers gemäß Arti-\ngrafieren. kel 68 Grundgesetz bekannt:\nAbgegebene Stimmkarten 717. Mit Ja haben gestimmt\n(Unterbrechung von 16.24 bis 16.31 Uhr) 207, mit Nein haben gestimmt 394, Enthaltungen 116.\nFür die Zustimmung zur Vertrauensfrage des Bundes-\nkanzlers sind mindestens 367 Stimmen erforderlich. Der\nAntrag des Bundeskanzlers hat die erforderliche Mehr-\nPräsidentin Bärbel Bas: heit von mindestens 367 Jastimmen nicht erreicht. Ich\nLiebe Kolleginnen und Kollegen, die unterbrochene werde dem Bundespräsidenten unverzüglich das Ergeb-\nSitzung ist wieder eröffnet. nis der Abstimmung mitteilen.\nEndgültiges Ergebnis Dr. Edgar Franke Esra Limbacher Sebastian Roloff\nFabian Funke Helge Lindh Dr. Martin Rosemann\nAbgegebene Stimmen: 717;\ndavon Michael Gerdes Bettina Lugk Jessica Rosenthal\nja: 207 Martin Gerster Thomas Lutze Michael Roth (Heringen)\nnein: 394 Angelika Glöckner Dr. Tanja Machalet Dr. Thorsten Rudolph\nenthalten: 116 Kerstin Griese Isabel Mackensen-Geis Tina Rudolph\nBettina Hagedorn Erik von Malottki Nadine Ruf\nJa Rita Hagl-Kehl Dr. Zanda Martens Bernd Rützel\nSPD Metin Hakverdi Dorothee Martin Sarah Ryglewski\nSebastian Hartmann Parsa Marvi Johann Saathoff\nSanae Abdi\nDirk Heidenblut Franziska Mascheck Ingo Schäfer\nAdis Ahmetovic\nHubertus Heil (Peine) Katja Mast Axel Schäfer (Bochum)\nReem Alabali-Radovan\nFrauke Heiligenstadt Andreas Mehltretter Rebecca Schamber\nDagmar Andres Gabriela Heinrich Takis Mehmet Ali Johannes Schätzl\nNiels Annen Wolfgang Hellmich Dirk-Ulrich Mende Dr. Nina Scheer\nJohannes Arlt Anke Hennig Robin Mesarosch Marianne Schieder\nHeike Baehrens Nadine Heselhaus Kathrin Michel Udo Schiefner\n(B) Ulrike Bahr Heike Heubach Dr. Matthias Miersch Peggy Schierenbeck (D)\nDaniel Baldy Thomas Hitschler Matthias David Mieves Timo Schisanowski\nNezahat Baradari Angela Hohmann Susanne Mittag Christoph Schmid\nSören Bartol Jasmina Hostert Claudia Moll Dr. Nils Schmid\nAlexander Bartz Verena Hubertz Siemtje Möller Uwe Schmidt\nBärbel Bas Markus Hümpfer Bettina Müller Dagmar Schmidt (Wetzlar)\nDr. Holger Becker Frank Junge Michael Müller Daniel Schneider\nJürgen Berghahn Josip Juratovic Detlef Müller (Chemnitz) Carsten Schneider (Erfurt)\nBengt Bergt Oliver Kaczmarek Michelle Müntefering Olaf Scholz\nJakob Blankenburg Elisabeth Kaiser Dr. Rolf Mützenich Johannes Schraps\nLeni Breymaier Macit Karaahmetoğlu Rasha Nasr Christian Schreider\nKatrin Budde Carlos Kasper Brian Nickholz Michael Schrodi\nIsabel Cademartori Dujisin Anna Kassautzki Dietmar Nietan Svenja Schulze\nDr. Lars Castellucci Gabriele Katzmarek Jörg Nürnberger Frank Schwabe\nJürgen Coße Dr. Franziska Kersten Mahmut Özdemir Stefan Schwartze\nBernhard Daldrup Helmut Kleebank (Duisburg) Andreas Schwarz\nHakan Demir Dr. Kristian Klinck Aydan Özoğuz Rita Schwarzelühr-Sutter\nDr. Daniela De Ridder Lars Klingbeil Dr. Christos Pantazis Svenja Stadler\nDr. Karamba Diaby Annika Klose Wiebke Papenbrock Martina Stamm-Fibich\nJan Dieren Tim Klüssendorf Mathias Papendieck Dr. Ralf Stegner\nEsther Dilcher Dr. Bärbel Kofler Natalie Pawlik Mathias Stein\nSabine Dittmar Simona Koß Jens Peick Nadja Sthamer\nFelix Döring Anette Kramme Christian Petry Ruppert Stüwe\nFalko Droßmann Dunja Kreiser Jan Plobner Claudia Tausend\nAxel Echeverria Martin Kröber Sabine Poschmann Michael Thews\nSonja Eichwede Kevin Kühnert Achim Post (Minden) Markus Töns\nHeike Engelhardt Sarah Lahrkamp Martin Rabanus Carsten Träger\nDr. Wiebke Esdar Andreas Larem Ye-One Rhie Anja Troff-Schaffarzyk\nSaskia Esken Dr. Karl Lauterbach Andreas Rimkus Derya Türk-Nachbaur\nAriane Fäscher Sylvia Lehmann Daniel Rinkert Frank Ullrich\nDr. Johannes Fechner Kevin Leiser Sönke Rix Marja-Liisa Völlers\nSebastian Fiedler Luiza Licina-Bode Dennis Rohde Emily Vontz\n26534 Deutscher Bundestag – 20. Wahlperiode – 205. Sitzung. Berlin, Montag, den 16. Dezember 2024\n(A) Dirk Vöpel Martina Englhardt-Kopf Jens Lehmann Katrin Staffler (C)\nDr. Carolin Wagner Thomas Erndl Paul Lehrieder Dr. Wolfgang Stefinger\nMaja Wallstein Hermann Färber Dr. Katja Leikert Albert Stegemann\nHannes Walter Uwe Feiler Dr. Andreas Lenz Johannes Steiniger\nCarmen Wegge Enak Ferlemann Andrea Lindholz Christian Freiherr von\nMelanie Wegling Alexander Föhr Dr. Carsten Linnemann Stetten\nDr. Joe Weingarten Thorsten Frei Patricia Lips Dieter Stier\nLena Werner Dr. Hans-Peter Friedrich Bernhard Loos Stephan Stracke\nBernd Westphal (Hof) Dr. Jan-Marco Luczak Max Straubinger\nDirk Wiese Michael Frieser Daniela Ludwig Christina Stumpp\nDr. Herbert Wollmann Ingo Gädechens Klaus Mack Dr. Hermann-Josef Tebroke\nGülistan Yüksel Dr. Thomas Gebhart Yvonne Magwas Hans-Jürgen Thies\nStefan Zierke Dr. Jonas Geissler Dr. Astrid Mannes Alexander Throm\nDr. Jens Zimmermann Fabian Gramling Andreas Mattfeldt Antje Tillmann\nArmand Zorn Dr. Ingeborg Gräßle Stephan Mayer (Altötting) Astrid Timmermann-Fechter\nKatrin Zschau Hermann Gröhe Volker Mayer-Lay Markus Uhl\nMichael Grosse-Brömer Dr. Michael Meister Dr. Volker Ullrich\nMarkus Grübel Friedrich Merz Kerstin Vieregge\nAfD\nManfred Grund Jan Metzler Dr. Oliver Vogt\nDr. Christina Baum Oliver Grundmann Dr. Mathias Middelberg Christoph de Vries\nEdgar Naujok Monika Grütters Dietrich Monstadt Dr. Johann David Wadephul\nJürgen Pohl Serap Güler Maximilian Mörseburg Marco Wanderwitz\nFritz Güntzler Axel Müller Nina Warken\nFraktionslos Olav Gutting Florian Müller Dr. Anja Weisgerber\nChristian Haase Sepp Müller Dr. Maria-Lena Weiss\nRobert Farle Florian Hahn Carsten Müller Sabine Weiss (Wesel I)\nThomas Seitz Jürgen Hardt (Braunschweig) Ingo Wellenreuther\nDr. Volker Wissing Matthias Hauer Dr. Stefan Nacke Kai Whittaker\nDr. Stefan Heck Petra Nicolaisen Annette Widmann-Mauz\nNein Mechthild Heil Wilfried Oellers Dr. Klaus Wiener\nThomas Heilmann Moritz Oppelt Bettina Margarethe\nCDU/CSU\nMark Helfrich Florian Oßner Wiesmann\n(B) Knut Abraham Marc Henrichmann Josef Oster Klaus-Peter Willsch (D)\nStephan Albani Ansgar Heveling Henning Otte Elisabeth Winkelmeier-\nNorbert Maria Altenkamp Susanne Hierl Ingrid Pahlmann Becker\nPhilipp Amthor Christian Hirte Dr. Stephan Pilsinger Tobias Winkler\nMechthilde Wittmann\nArtur Auernhammer Alexander Hoffmann Dr. Christoph Ploß\nMareike Wulf\nPeter Aumer Dr. Hendrik Hoppenstedt Dr. Martin Plum\nEmmi Zeulner\nDorothee Bär Franziska Hoppermann Thomas Rachel\nPaul Ziemiak\nThomas Bareiß Hubert Hüppe Kerstin Radomski\nNicolas Zippelius\nMelanie Bernstein Erich Irlstorfer Alexander Radwan\nPeter Beyer Anne Janssen Alois Rainer\nMarc Biadacz Thomas Jarzombek Dr. Peter Ramsauer FDP\nSteffen Bilger Andreas Jung Henning Rehbaum\nValentin Abel\nSimone Borchardt Anja Karliczek Dr. Markus Reichel\nKatja Adler\nMichael Brand (Fulda) Dr. Stefan Kaufmann Josef Rief\nMuhanad Al-Halak\nDr. Reinhard Brandl Ronja Kemmer Lars Rohwer\nRenata Alt\nDr. Helge Braun Roderich Kiesewetter Dr. Norbert Röttgen\nChristine Aschenberg-\nSilvia Breher Michael Kießling Stefan Rouenhoff\nDugnus\nSebastian Brehm Dr. Georg Kippels Thomas Röwekamp\nChristian Bartelt\nHeike Brehmer Dr. Ottilie Klein Erwin Rüddel\nNicole Bauer\nMichael Breilmann Volkmar Klein Albert Rupprecht\nJens Beeck\nRalph Brinkhaus Julia Klöckner Catarina dos Santos-Wintz\nIngo Bodtke\nDr. Carsten Brodesser Axel Knoerig Dr. Christiane Schenderlein\nFriedhelm Boginski\nDr. Marlon Bröhr Jens Koeppen Jana Schimke Dr. Jens Brandenburg\nDr. Yannick Bury Anne König Patrick Schnieder (Rhein-Neckar)\nGitta Connemann Markus Koob Nadine Schön Mario Brandenburg\nMario Czaja Carsten Körber Felix Schreiner (Südpfalz)\nAstrid Damerow Gunther Krichbaum Detlef Seif Sandra Bubendorfer-Licht\nAlexander Dobrindt Dr. Günter Krings Melis Sekmen Dr. Marco Buschmann\nMichael Donth Tilman Kuban Thomas Silberhorn Karlheinz Busen\nHansjörg Durz Ulrich Lange Björn Simon Carl-Julius Cronenberg\nRalph Edelhäußer Armin Laschet Tino Sorge Bijan Djir-Sarai\nAlexander Engelhard Dr. Silke Launert Jens Spahn Christian Dürr\nDeutscher Bundestag – 20. Wahlperiode – 205. Sitzung. Berlin, Montag, den 16. Dezember 2024 2 6 5 3 5\n(A) Dr. Marcus Faber Dr. Andrew Ullmann Ulrike Schielke-Ziesing Enthalten (C)\nDaniel Föst Gerald Ullrich Manfred Schiller\nBÜNDNIS 90/\nOtto Fricke Johannes Vogel Eugen Schmidt\nDIE GRÜNEN\nMartin Gassner-Herz Tim Wagner Jörg Schneider\nKnut Gerschau Sandra Weeser Uwe Schulz Stephanie Aeffner\nAnikó Glogowski-Merten Nicole Westig Martin Sichert Luise Amtsberg\nFabian Griewel Katharina Willkomm René Springer Andreas Audretsch\nNils Gründer Klaus Stöber Maik Außendorf\nJulian Grünke Beatrix von Storch Tobias B. Bacherle\nAfD\nThomas Hacker Dr. Alice Weidel Lisa Badum\nPhilipp Hartewig Carolin Bachmann Dr. Harald Weyel Annalena Baerbock\nUlrike Harzer Dr. Bernd Baumann Wolfgang Wiehle Felix Banaszak\nPeter Heidt Roger Beckamp Dr. Christian Wirth Karl Bär\nKatrin Helling-Plahr Barbara Benkstein Joachim Wundrak Canan Bayram\nMarkus Herbrand Marc Bernhard Kay-Uwe Ziegler Katharina Beck\nTorsten Herbst Andreas Bleck Lukas Benner\nKatja Hessel Peter Boehringer Die Linke Dr. Franziska Brantner\nDr. Gero Clemens Hocker Gereon Bollmann Agnieszka Brugger\nManuel Höferlin Dirk Brandes Dr. Dietmar Bartsch Frank Bsirske\nDr. Christoph Hoffmann Stephan Brandner Matthias W. Birkwald Dr. Anna Christmann\nReinhard Houben Jürgen Braun Jörg Cezanne Dr. Janosch Dahmen\nOlaf in der Beek Marcus Bühl Anke Domscheit-Berg Ekin Deligöz\nGyde Jensen Tino Chrupalla Susanne Ferschl Katharina Dröge\nDr. Ann-Veruschka Jurisch Dr. Gottfried Curio Nicole Gohlke Deborah Düring\nKarsten Klein Thomas Dietz Christian Görke Harald Ebner\nDaniela Kluckert Thomas Ehrhorn Ates Gürpinar Leon Eckert\nPascal Kober Dr. Michael Espendiller Dr. Gregor Gysi Marcel Emmerich\nDr. Lukas Köhler Peter Felser Dr. André Hahn Emilia Fester\nCarina Konrad Dietmar Friedhoff Susanne Hennig-Wellsow Schahina Gambir\nMichael Kruse Markus Frohnmaier Jan Korte Matthias Gastel\nWolfgang Kubicki Dr. Götz Frömming Ina Latendorf Kai Gehring\nCaren Lay\nKonstantin Kuhle Albrecht Glaser Stefan Gelbhaar\n(B) Ulrich Lechte Hannes Gnauck Ralph Lenkert Dr. Jan-Niclas Gesenhues (D)\nDr. Gesine Lötzsch\nJürgen Lenders Kay Gottschalk Katrin Göring-Eckardt\nCornelia Möhring\nDr. Thorsten Lieb Jochen Haug Dr. Armin Grau\nPetra Pau\nChristian Lindner Martin Hess Erhard Grundl\nSören Pellmann\nMichael Georg Link Karsten Hilse Sabine Grützmacher\nVictor Perli\n(Heilbronn) Nicole Höchst Dr. Robert Habeck\nHeidi Reichinnek\nOliver Luksic Leif-Erik Holm Britta Haßelmann\nMartina Renner\nKristine Lütke Gerrit Huy Linda Heitmann\nBernd Riexinger\nTill Mansmann Fabian Jacobi Kathrin Henneberger\nDr. Petra Sitte\nChristoph Meyer Steffen Janich Bernhard Herrmann\nKathrin Vogler\nMaximilian Mordhorst Dr. Malte Kaufmann Dr. Bettina Hoffmann\nJanine Wissler\nAlexander Müller Dr. Michael Kaufmann Dr. Anton Hofreiter\nFrank Müller-Rosentritt Stefan Keuter Ottmar von Holtz\nClaudia Raffelhüschen Norbert Kleinwächter BSW Bruno Hönel\nBernd Reuther Enrico Komning Ali Al-Dailami Dieter Janecek\nChristian Sauter Jörn König Sevim Dağdelen Lamya Kaddor\nFrank Schäffler Steffen Kotré Klaus Ernst Dr. Kirsten Kappert-Gonther\nRia Schröder Dr. Rainer Kraft Andrej Hunko Uwe Kekeritz\nAnja Schulz Rüdiger Lucassen Christian Leye Michael Kellner\nMatthias Seestern-Pauly Mike Moncsek Amira Mohamed Ali Katja Keul\nDr. Stephan Seiter Matthias Moosdorf Zaklin Nastic Misbah Khan\nRainer Semet Volker Münz Jessica Tatti Sven-Christian Kindler\nJudith Skudelny Sebastian Münzenmaier Alexander Ulrich Maria Klein-Schmeink\nBettina Stark-Watzinger Jan Ralf Nolte Dr. Sahra Wagenknecht Chantal Kopf\nKonrad Stockmeier Gerold Otten Laura Kraft\nBenjamin Strasser Tobias Matthias Peterka Philip Krämer\nFraktionslos\nLinda Teuteberg Stephan Protschka Jürgen Kretz\nJens Teutrine Martin Reichardt Joana Cotar Dr. Franziska Krumwiede-\nStephan Thomae Martin Erwin Renner Matthias Helferich Steiner\nNico Tippelt Frank Rinck Johannes Huber Renate Künast\nManfred Todtenhausen Dr. Rainer Rothfuß Stefan Seidler Markus Kurth\nDr. Florian Toncar Bernd Schattner Dr. Dirk Spaniel Ricarda Lang\n26536 Deutscher Bundestag – 20. Wahlperiode – 205. Sitzung. Berlin, Montag, den 16. Dezember 2024\n(A) Sven Lehmann Sara Nanni Jamila Schäfer Dr. Julia Verlinden (C)\nSteffi Lemke Dr. Ingrid Nestle Dr. Sebastian Schäfer\nNiklas Wagener\nAnja Liebert Dr. Ophelia Nick Ulle Schauws\nHelge Limburg Dr. Konstantin von Notz Stefan Schmidt Robin Wagener\nDr. Tobias Lindner Omid Nouripour Marlene Schönberger Johannes Wagner\nDenise Loop Christina-Johanne Schröder\nKaroline Otte Beate Walter-Rosenheimer\nMax Lucks Kordula Schulz-Asche\nCem Özdemir\nDr. Anna Lührmann Nyke Slawik Saskia Weishaupt\nJulian Pahlke\nDr. Zoe Mayer Lisa Paus Dr. Anne Monika Spallek Stefan Wenzel\nSusanne Menge Merle Spellerberg\nDr. Paula Piechotta Tina Winklmann\nSwantje Henrike Dr. Till Steffen\nFiliz Polat\nMichaelsen Hanna Steinmüller\nDr. Irene Mihalic Dr. Anja Reinalter Dr. Wolfgang Strengmann-\nAfD\nBoris Mijatović Tabea Rößner Kuhn\nClaudia Müller Claudia Roth (Augsburg) Kassem Taher Saleh Dr. Alexander Gauland\nSascha Müller Corinna Rüffer Awet Tesfaiesus\nBeate Müller-Gemmeke Michael Sacher Katrin Uhlig\nAbgeordnete, die sich wegen gesetzlichen Mutterschutzes für ihre Abwesenheit entschuldigt haben\noder an einer Parlamentarischen Versammlung teilnehmen, sind in der Liste der entschuldigten\nAbgeordneten (Anlage 1) aufgeführt.\nWir sind damit am Schluss unserer Tagesordnung Die nächste Sitzung des Deutschen Bundestages fin-\ndet am Mittwoch, dem 18. Dezember 2024, 13 Uhr, statt.\n(Zuruf)\n– auch der Ampel. Die Sitzung ist geschlossen.\n(Beifall bei Abgeordneten der CDU/CSU und\nder AfD und bei fraktionslosen Abgeordneten) (Schluss: 16.32 Uhr)\n(B) (D)\nDeutscher Bundestag – 20. Wahlperiode – 205. Sitzung. Berlin, Montag, den 16. Dezember 2024 2 6 5 3 7\n(A) Anlagen zum Stenografischen Bericht (C)\nAnlage 1\nEntschuldigte Abgeordnete Auch wenn ich durch die vorgezogenen Neuwahlen im\nAnschluss an diese Abstimmung früher aus dem Deut-\nAbgeordnete(r)\nschen Bundestag ausscheiden werde, als ich es ursprüng-\nlich geplant hatte und deshalb einige Projekte meiner\nAkbulut, Gökay Die Linke Amtszeit nicht zu Ende führen kann, halte ich es für\ndie richtige Entscheidung für Deutschland, dem Bundes-\nDetzer, Dr. Sandra BÜNDNIS 90/\nkanzler heute das Vertrauen zu entziehen. Zum einen\nDIE GRÜNEN\ngeben wir damit den Bürgerinnen und Bürgern frühzeitig\ndie Möglichkeit, über die Zusammensetzung ihrer nächs-\nDiedenhofen, Martin SPD\nten Bundesregierung zu entscheiden, zum anderen ver-\nFunke-Kaiser, Maximilian FDP meiden wir gleichzeitig eine noch längere Phase der po-\nlitischen Instabilität in unserem Land.\nGanserer, Tessa BÜNDNIS 90/\nDIE GRÜNEN Dass ich in den beiden Legislaturperioden, in welchen\nich dem Deutschen Bundestag angehören durfte, mein\nHarder-Kühnel, Mariana AfD Mandat nach besten Kräften ausüben konnte, verdanke\nIris ich vor allem den Menschen, die im Hintergrund tagtäg-\nlich für meine Projekte und politischen Ideen gearbeitet\nLucassen, Rüdiger AfD\nund gekämpft haben. Da ich mit meinem heutigen Ab-\nstimmungsverhalten auch diesen Menschen früher als er-\nMann, Holger SPD\nwartet die Arbeitsgrundlage entziehe, möchte ich an die-\nOehl, Lennard SPD ser Stelle den aktuellen und ehemaligen Mitarbeiterinnen\nund Mitarbeitern meiner Abgeordnetenbüros im Deut-\nOrtleb, Josephine SPD schen Bundestag und in meinem Wahlkreis meinen tiefen\nDank aussprechen.\nSchmidt, Jan Wenzel AfD\nMein besonderer, aber nicht abschließender Dank gilt\nSeitzl, Dr. Lina SPD dabei meinen langjährigen Mitarbeitern Mareen Theil,\n(gesetzlicher Mutterschutz) Juri Maximilian Heckmann, Nadine Dietel, Daniel\n(B) Cywinski, Johannes Ziesenitz, Patrick Hohlwegler, (D)\nSteinmüller, Hanna BÜNDNIS 90/\nLudwig Stein, Henning Schmitter, Markus Schleuning,\n(gesetzlicher Mutterschutz) DIE GRÜNEN\nKonstantin Kleiner, Kevin Kloft, Florian Klawun, Hen-\nriette Schulz, Berthold Schilling, Marvin Rave und\nWegling, Melanie SPD\nAnnika Kämpfer.\n(gesetzlicher Mutterschutz)\nOhne sie und die vielen anderen engagierten Men-\nWitt, Uwe fraktionslos\nschen, die tagtäglich im Hintergrund für unsere Demo-\nkratie und ihre Institutionen arbeiten, wäre unser politi-\nsches und gesellschaftliches System kaum aufrechtzu-\nerhalten. Auch in der Hoffnung, dass ihre Arbeit bald\nwieder im vollen Umfang möglich sein soll, stimme ich\nheute mit Nein und bin der festen Überzeugung, damit\nden Weg zurück zu politischer Stabilität zu ebnen.\nNicole Höchst (AfD):\nAnlage 2 Die Durchführung der Vertrauensfrage ist elementarer\nBestandteil unserer parlamentarischen Demokratie. Wir\nErklärungen nach § 31 GO Parlamentarier entscheiden öffentlich, ob wir dem Bun-\ndeskanzler weiterhin das Vertrauen aussprechen.\nzu der namentlichen Abstimmung über den Antrag\ndes Bundeskanzlers gemäß Artikel 68 des Grund- Aber das kann ich nicht tun.\ngesetzes\nÜber die gesamte Amtszeit ereigneten sich immer wie-\n(Tagesordnungspunkt 1)\nder Dinge, die mich das Vertrauen verlieren ließen, wie\nzum Beispiel die Coronapolitik, der Umgang mit Ethik-\nThomas Heilmann (CDU/CSU):\nrat, PEI und RKI, die unaufgeklärten Cum-ex-, Cum-\nBei der heutigen Abstimmung über die Vertrauens- cum- und Warburg-Skandale, das Selbstbestimmungs-\nfrage des Bundeskanzlers werde ich mit Nein stimmen gesetz, Migrationspolitik, „Correctiv“-Skandal, Zerstö-\nund möchte zu meinem Abstimmungsverhalten Folgen- rung der inneren Sicherheit, der deutschen Wirtschaft,\ndes erklären: des deutschen Gesundheitssystems, Umgang mit dem\n26538 Deutscher Bundestag – 20. Wahlperiode – 205. Sitzung. Berlin, Montag, den 16. Dezember 2024\n(A) Angriff auf die Nord-Stream-Pipelines, Umgang mit mei- Diese Ängste müssen von deutschen Volksvertretern, (C)\nner Fraktion, um nur einige prominente Beispiele zu nen- insbesondere der Exekutive, endlich ernst genommen\nnen. und bei allen Entscheidungen berücksichtigt werden.\nDem Bundeskanzler ist es gelungen, die Narrative zu\nDie Vertrauensfrage aus Kriegsangst zu verkürzen auf installieren, er sei der Friedenskanzler.\ndie etwas weniger unversöhnliche Haltung zu Russland\nDiese Erzählung ist aber meines Erachtens nicht im\ngeht meines Erachtens an der Sache entschieden vorbei.\nEntferntesten glaubwürdig, wenn man sich die gesamte\nRheinland-Pfalz, mein Heimatland, ist mit den vielen\nAmtszeit ansieht. Zumal der Bundeskanzler auch in Sa-\namerikanischen Stützpunkten ein prädestiniertes Ziel\nchen Waffenlieferungen an die Ukraine immer wieder\nfür russische Raketen.\neingeknickt ist.\nDie Angst der Menschen vor Ort vor einer deutschen Also, nein, ich vertraue Olaf Scholz nicht; ich traue es\nBeteiligung an einem Krieg, bei dem alle nur verlieren dem jetzigen Bundeskanzler nicht zu, Politik für deutsche\nkönnen, sei hiermit in den Deutschen Bundestag getra- Interessen zu machen. Dieser Kanzler muss den Weg frei\ngen. machen für Neuwahlen.\n(B) (D)\nGesamtherstellung: H. Heenemann GmbH & Co. KG, Buch- und Offsetdruckerei, Bessemerstraße 83–91, 12103 Berlin, www.heenemann-druck.de\nVertrieb: Bundesanzeiger Verlag GmbH, Postfach 10 05 34, 50445 Köln, Telefon (02 21) 97 66 83 40, Fax (02 21) 97 66 83 44, www.bundesanzeiger-verlag.de\nISSN 0722-8333"
}